<?php



/*

	Template Name: 当事務所について

	*/



if (! defined('ABSPATH')) exit;

get_header();



?>





<main id="main">

  <section id="maintitle" class="maintitle">

    <div class="container">

      <div class="mainheader">

        <div class="title">

          <h1 class="fs-40 bold">相続手続き</h1>

          <div class="fs-20 bold mt-10 mb-20">Inheritance procedures</div>

          <div class="fs-14">

            <span><a href="<?php echo home_url(); ?>/">HOME</a></span>

            <span class="mx-5">

              <svg

                xmlns="http://www.w3.org/2000/svg"

                width="14"

                height="10"

                viewBox="0 0 14 10"

                fill="none">

                <mask

                  id="mask0_288_2597"

                  style="mask-type: alpha"

                  maskUnits="userSpaceOnUse"

                  x="0"

                  y="0"

                  width="14"

                  height="7">

                  <rect width="14" height="10" fill="#D9D9D9" />

                </mask>

                <g mask="url(#mask0_288_2597)">

                  <path

                    fill-rule="evenodd"

                    clip-rule="evenodd"

                    d="M10.3165 0.317833C10.5117 0.122571 10.8283 0.122571 11.0236 0.317833L13.852 3.14626C14.0473 3.34152 14.0473 3.65811 13.852 3.85337C13.8498 3.85552 13.8477 3.85765 13.8455 3.85976L11.0233 6.68198C10.828 6.87724 10.5114 6.87724 10.3162 6.68198C10.1209 6.48672 10.1209 6.17014 10.3162 5.97487L12.291 4H0.5C0.223858 4 0 3.77614 0 3.5C0 3.22386 0.223858 3 0.5 3H12.2915L10.3165 1.02494C10.1212 0.829678 10.1212 0.513095 10.3165 0.317833Z"

                    fill="#363744" />

                </g>

              </svg>

            </span>

            <span> 相続手続き</span>

          </div>

        </div>

      </div>

    </div>

  </section>

  <section id="mainmiddle" class="mainmiddle">

    <div class="container">

      <div class="row">

        <div class="col-12 col-md-3">

          <div class="mb-30">

            <svg

              xmlns="http://www.w3.org/2000/svg"

              width="5"

              height="5"

              viewBox="0 0 5 5"

              fill="none">

              <circle cx="2.5" cy="2.5" r="2.5" fill="#70C03F" />

            </svg>

            <a href="#subsection-strongpoint"><span class="ml-3 fs-16">導入</span></a>

          </div>

          <div class="mb-10">

            <svg

              xmlns="http://www.w3.org/2000/svg"

              width="5"

              height="5"

              viewBox="0 0 5 5"

              fill="none">

              <circle cx="2.5" cy="2.5" r="2.5" fill="#70C03F" />

            </svg>

            <a href="#subsection-procedure"><span class="ml-3 fs-16">手続きについて</span></a>

          </div>

          <div class="pl-15 mb-30">

            <div class="">

              <svg

                xmlns="http://www.w3.org/2000/svg"

                width="9"

                height="7"

                viewBox="0 0 9 7"

                fill="none">

                <mask

                  id="mask0_15_7885"

                  style="mask-type: alpha"

                  maskUnits="userSpaceOnUse"

                  x="0"

                  y="0"

                  width="9"

                  height="7">

                  <rect width="9" height="7" fill="#D9D9D9" />

                </mask>

                <g mask="url(#mask0_15_7885)">

                  <path

                    fill-rule="evenodd"

                    clip-rule="evenodd"

                    d="M5.31646 0.317833C5.51172 0.122571 5.8283 0.122571 6.02357 0.317833L8.85199 3.14626C9.04726 3.34152 9.04726 3.65811 8.85199 3.85337L6.02357 6.68179C5.8283 6.87706 5.51172 6.87706 5.31646 6.68179C5.1212 6.48653 5.1212 6.16995 5.31646 5.97469L7.29115 4H0.5C0.223858 4 0 3.77614 0 3.5C0 3.22386 0.223858 3 0.5 3H7.29152L5.31646 1.02494C5.1212 0.829678 5.1212 0.513095 5.31646 0.317833Z"

                    fill="#363744" />

                </g>

              </svg>

              <a href="#move1"><span class="ml-3 fs-14">ご自身で手続きをする場合</span></a>

            </div>

            <div class="mt-10">

              <svg

                xmlns="http://www.w3.org/2000/svg"

                width="9"

                height="7"

                viewBox="0 0 9 7"

                fill="none">

                <mask

                  id="mask0_15_7885"

                  style="mask-type: alpha"

                  maskUnits="userSpaceOnUse"

                  x="0"

                  y="0"

                  width="9"

                  height="7">

                  <rect width="9" height="7" fill="#D9D9D9" />

                </mask>

                <g mask="url(#mask0_15_7885)">

                  <path

                    fill-rule="evenodd"

                    clip-rule="evenodd"

                    d="M5.31646 0.317833C5.51172 0.122571 5.8283 0.122571 6.02357 0.317833L8.85199 3.14626C9.04726 3.34152 9.04726 3.65811 8.85199 3.85337L6.02357 6.68179C5.8283 6.87706 5.51172 6.87706 5.31646 6.68179C5.1212 6.48653 5.1212 6.16995 5.31646 5.97469L7.29115 4H0.5C0.223858 4 0 3.77614 0 3.5C0 3.22386 0.223858 3 0.5 3H7.29152L5.31646 1.02494C5.1212 0.829678 5.1212 0.513095 5.31646 0.317833Z"

                    fill="#363744" />

                </g>

              </svg>

              <a href="#move2"><span class="ml-3 fs-14">相続の専門家に依頼する場合</span></a>

            </div>

          </div>

          <div class="mb-30">

            <svg

              xmlns="http://www.w3.org/2000/svg"

              width="5"

              height="5"

              viewBox="0 0 5 5"

              fill="none">

              <circle cx="2.5" cy="2.5" r="2.5" fill="#70C03F" />

            </svg>

            <a href="#subsection-staff-introduction"><span class="ml-3 fs-16">ワンストップサービスにこだわる理由</span></a>

          </div>

          <div class="mb-30">

            <svg

              xmlns="http://www.w3.org/2000/svg"

              width="5"

              height="5"

              viewBox="0 0 5 5"

              fill="none">

              <circle cx="2.5" cy="2.5" r="2.5" fill="#70C03F" />

            </svg>

            <a href="#Price"><span class="ml-3 fs-16">料金について</span></a>

          </div>

        </div>

        <div class="col-12 col-md-9">

          <div id="subsection-strongpoint" class="subsection-strongpoint">

            <div class="banner row mb-100">

              <div class="col-4 imgshow">

                <a href="<?php echo esc_url(home_url('/')); ?>inher_tax">

                  <img

                    src="<?php echo T_DIRE_URI; ?>/assets/img/page-inher-navi-img01.png"

                    style="width: 100%" />

                </a>

              </div>

              <div class="col-4 imgshow">

                <a href="<?php echo esc_url(home_url('/')); ?>prenatal">

                  <img

                    src="<?php echo T_DIRE_URI; ?>/assets/img/page-inher-navi-img02.png"

                    style="width: 100%" />

                </a>

              </div>

              <div class="col-4 imgshow">

                <a href="<?php echo esc_url(home_url('/')); ?>estate">

                  <img

                    src="<?php echo T_DIRE_URI; ?>/assets/img/page-inher-navi-img03.png"

                    style="width: 100%" />

                </a>

              </div>

            </div>

            <div>

              <span class="fs-50 bold">Introduction</span>

            </div>

            <div class="mt-10 mb-80 fs-24">

              <svg

                xmlns="http://www.w3.org/2000/svg"

                width="8"

                height="8"

                viewBox="0 0 5 5"

                fill="none">

                <circle cx="2.5" cy="2.5" r="2.5" fill="#70C03F" />

              </svg>

              <span class="ml-3 bold">導入</span>

            </div>

            <div class="row pl-100 mb-70 images">

              <div class="col-12 col-md-6 p-7">

                <img src="<?php echo T_DIRE_URI; ?>/assets/img/Group 298.png" />

              </div>

              <div class="col-12 col-md-6 p-7">

                <img src="<?php echo T_DIRE_URI; ?>/assets/img/Group 297.png" />

              </div>

              <div class="col-12 col-md-6 p-7">

                <img src="<?php echo T_DIRE_URI; ?>/assets/img/Group 295.png" />

              </div>

              <div class="col-12 col-md-6 p-7">

                <img src="<?php echo T_DIRE_URI; ?>/assets/img/Group 296.png" />

              </div>

            </div>

            <div class="mb-20">

              <span class="fs-16">

                相続手続きは、想像する以上に面倒なことがたくさんあります。そして、大切な方が亡くなったあとは、次のような多忙な日々が待っています。

              </span>

            </div>

            <div class="must">

              <div class="strongmust fw-600">

                <span class="fs-15">

                  お通夜やお葬式、四十九日、遺品整理など、

                  <span class="color-brightgreen">やるべき法事</span>が多い

                </span>

              </div>

              <div class="strongmust fw-600 mt-10">

                <span class="fs-15">

                  相続手続きのなかには、<span class="color-brightgreen">90日間以内に</span>行わなければならないものがある

                </span>

              </div>

              <div class="strongmust fw-600 mb-10">

                <span class="fs-15">

                  自分で<span class="color-brightgreen">役所や銀行、法務局</span>などに書類を取りにいかなければならない

                </span>

              </div>

              <div class="strongmust fw-600 mb-10">

                <span class="fs-15">

                  遺産分割協議書には

                  <span class="color-brightgreen">相続人全ての捺印</span>を集めなければならない

                </span>

              </div>

              <div class="strongmust fw-600">

                <span class="fs-15">

                  相続税の申告は

                  <span class="color-brightgreen">10ヵ月以内に</span>しなければならない

                </span>

              </div>

            </div>

            <div class="mt-20 mb-10">

              <span class="fs-16">

                集めなけばならない書類の多さに加え、手続きをする場所や専門家がそれぞれ異なる点が相続手続きを大変にしています。

              </span>

            </div>

            <div class="mb-80">

              <span class="fs-16">

                そのため、税理士法人ミチ・ツナグでは、スーパーワンストップサービスを提供しております。

              </span>

            </div>

          </div>

          <div

            id="subsection-procedure"

            class="mt-80 border-bottom-grey pb-224">

            <div>

              <span class="fs-50 bold">Procedure</span>

            </div>

            <div class="mt-9 mb-80">

              <svg

                xmlns="http://www.w3.org/2000/svg"

                width="5"

                height="5"

                viewBox="0 0 5 5"

                fill="none">

                <circle cx="2.5" cy="2.5" r="2.5" fill="#70C03F" />

              </svg>

              <span class="ml-3 fs-24 bold">手続きについて</span>

            </div>

            <div class="mt-50 mb-80">

              <div class="sub-feautre-1 pl-10 fs-32 fw-600">

                窓口<span class="color-brightgreen">1つ</span>で完結 |

                <span class="color-brightgreen">スーパーワンストップサービス</span>

              </div>

            </div>

            <div class="row pl-100 mb-70 images">

              <div class="col-12 col-md-6 p-7">

                <img src="<?php echo T_DIRE_URI; ?>/assets/img/Group 263.png" />

              </div>

              <div class="col-12 col-md-6 p-7">

                <img src="<?php echo T_DIRE_URI; ?>/assets/img/Group 259.png" />

              </div>

              <div class="col-12 col-md-6 p-7">

                <img src="<?php echo T_DIRE_URI; ?>/assets/img/Group 262.png" />

              </div>

              <div class="col-12 col-md-6 p-7">

                <img src="<?php echo T_DIRE_URI; ?>/assets/img/Group 265.png" />

              </div>

            </div>

            <div class="mt-10 mb-50">

              <span class="fs-16 fw-600">

                税理士法人ミチ・ツナグが提供するスーパーワンストップサービスは、松山市内でも他にはないサービスです。<span

                  class="color-brightgreen">窓口一か所</span>で、相続手続きから相続税申告まで完了します。

              </span>

            </div>

            <div>

              <div

                class="sub-feautre-1 pl-10 fs-20 fw-600 mb-30"

                id="move1">

                一般的な手続きを行う場合

              </div>

              <div class="row">

                <div class="col-12 col-md-3">

                  <svg

                    xmlns="http://www.w3.org/2000/svg"

                    width="16.8rem"

                    height="16.8rem"

                    viewBox="0 0 168 168"

                    fill="none">

                    <rect width="168" height="168" rx="20" fill="#EDEDED" />

                    <path

                      d="M0 147H168V148C168 159.046 159.046 168 148 168H20C8.95431 168 0 159.046 0 148V147Z"

                      fill="white" />

                    <mask

                      id="mask0_303_3090"

                      style="mask-type: alpha"

                      maskUnits="userSpaceOnUse"

                      x="30"

                      y="29"

                      width="68"

                      height="91">

                      <rect

                        width="67.9787"

                        height="90"

                        transform="matrix(-1 0 0 1 97.9785 29.2998)"

                        fill="#D9D9D9" />

                    </mask>

                    <g mask="url(#mask0_303_3090)">

                      <path

                        d="M41.4675 127.703C41.8144 127.331 42.0756 126.888 42.2328 126.405C42.3899 125.922 42.4392 125.41 42.3771 124.905C42.3151 124.401 42.1431 123.916 41.8735 123.485C41.6038 123.055 41.243 122.688 40.8164 122.412L43.7613 110.414L37.7139 112.569L35.8446 123.632C35.428 124.379 35.3 125.254 35.485 126.089C35.6699 126.924 36.1548 127.663 36.8479 128.165C37.541 128.667 38.3941 128.897 39.2455 128.812C40.0969 128.726 40.8875 128.332 41.4675 127.703Z"

                        fill="#FFCDCD" />

                      <path

                        d="M86.4588 126.666C86.1119 126.294 85.8507 125.851 85.6935 125.368C85.5364 124.885 85.4871 124.373 85.5492 123.868C85.6112 123.364 85.7832 122.879 86.0528 122.448C86.3225 122.018 86.6833 121.651 87.1099 121.375L84.165 109.377L90.2124 111.532L92.0817 122.595C92.4983 123.342 92.6263 124.216 92.4414 125.052C92.2564 125.887 91.7715 126.626 91.0784 127.128C90.3853 127.629 89.5322 127.86 88.6808 127.774C87.8294 127.689 87.0388 127.295 86.4588 126.666Z"

                        fill="#FFCDCD" />

                      <path

                        d="M47.0439 119.293L52.9186 188.112L61.5144 187.329L64.9546 134.141L68.0169 155.201L68.6302 188.654L76.4088 188.136L80.7281 152.147L79.6685 117.293L50.1388 114.303L47.0439 119.293Z"

                        fill="#363744" />

                      <path

                        d="M63.2045 56.6688C68.1278 56.6688 72.1189 52.6776 72.1189 47.7543C72.1189 42.831 68.1278 38.8398 63.2045 38.8398C58.2812 38.8398 54.29 42.831 54.29 47.7543C54.29 52.6776 58.2812 56.6688 63.2045 56.6688Z"

                        fill="#FFCDCD" />

                      <path

                        d="M60.3813 40.6228C60.3813 40.6228 64.5414 41.7371 66.6957 42.1828C68.85 42.6285 68.6272 41.3656 68.6272 41.3656C68.6272 41.3656 71.4501 41.7371 71.3015 41.4399C71.1529 41.1428 72.4901 39.5827 70.9301 37.7998C69.3701 36.0169 69.8158 34.6798 69.8158 34.6798H68.4786L68.1072 34.1598H66.0271C66.0271 34.1598 63.7274 32.1432 59.6416 32.7375C55.5558 33.3318 50.724 34.9026 50.2782 37.3541C50.2178 37.6866 50.1382 38.056 50.0458 38.4462C48.9285 43.163 51.3024 47.5763 53.7645 51.7517C54.3696 52.7778 57.2965 55.0155 57.2216 53.4802C57.1468 51.945 54.5869 48.4972 56.3698 48.2743C58.1527 48.0515 61.1985 43.52 60.3813 40.6228Z"

                        fill="#363744" />

                      <path

                        d="M53.9284 59.7139H69.6278L80.7285 118.338C80.7285 118.338 71.0507 119.166 65.5193 121.24C59.9879 123.314 50.7925 116.502 50.7925 116.502L53.9284 59.7139Z"

                        fill="url(#paint0_linear_303_3090)" />

                      <path

                        d="M55.888 66.3343V59.714L54.1104 59.7031L41.123 67.9605L43.9412 113.201C43.9412 113.201 47.2766 128.294 52.3356 128.138C57.3947 127.981 61.2955 74.1754 55.888 66.3343Z"

                        fill="#F7F5F4" />

                      <path

                        d="M45.2949 69.2097L41.1232 67.96C41.1232 67.96 38.0349 68.864 38.0349 71.9754C38.0349 75.0868 35.374 119.292 35.374 119.292L43.827 120.039L45.6406 97.5581L45.2949 69.2097Z"

                        fill="#F7F5F4" />

                      <path

                        d="M68.4574 64.0245L67.6259 59.714L70.0131 59.3574L78.6559 62.8145C78.6559 62.8145 86.4345 119.684 82.9773 121.413C79.5202 123.141 77.186 121.802 77.186 121.802C77.186 121.802 65.8151 79.8582 67.8277 74.1885L68.4574 64.0245Z"

                        fill="#F7F5F4" />

                      <path

                        d="M72.606 63.6791L74.081 63.0371C74.081 63.0371 78.4104 60.8917 80.8667 65.2239C83.323 69.5562 91.9659 117.956 91.9659 117.956L84.8545 119.293L79.5379 101.875L72.606 63.6791Z"

                        fill="#F7F5F4" />

                    </g>

                    <mask

                      id="mask1_303_3090"

                      style="mask-type: alpha"

                      maskUnits="userSpaceOnUse"

                      x="0"

                      y="0"

                      width="168"

                      height="168">

                      <rect

                        width="168"

                        height="168"

                        rx="20"

                        fill="#EDEDED" />

                    </mask>

                    <g mask="url(#mask1_303_3090)">

                      <path

                        d="M126.379 42.3662C125.09 43.0866 123.008 40.237 122.537 41.6309C122.065 43.0247 123.207 48.649 123.797 49.9979C124.09 50.6684 124.504 51.2816 124.791 51.9544C125.079 52.6273 125.233 53.4009 124.979 54.0868C124.537 55.2806 123.077 55.7662 122.354 56.8155C121.511 58.0375 121.852 59.6835 122.246 61.1124C122.585 62.3441 122.947 63.5869 123.6 64.6863C124.254 65.7857 125.239 66.7429 126.471 67.1067C128.038 67.5698 129.714 67.0194 131.225 66.398C132.678 65.8006 134.116 65.1234 135.352 64.1569C136.587 63.1904 137.619 61.9075 138.051 60.4044C138.593 58.5189 138.14 56.4555 137.202 54.7307C136.263 53.0058 134.875 51.5689 133.451 50.2122C131.053 47.9274 128.5 45.8023 125.817 43.8559L126.379 42.3662Z"

                        fill="#2F2E41" />

                      <path

                        d="M145.557 139.11L144.339 150.407L144.284 150.924L130.51 150.871L130.438 150.352L128.979 140.001L145.557 139.11Z"

                        fill="#FFCDCD" />

                      <path

                        d="M124.498 150.331C124.498 150.501 124.496 150.673 124.494 150.847L110.196 150.792L110.149 150.274L109.268 140.447L124.052 138.665C124.052 138.665 124.529 143.877 124.498 150.331Z"

                        fill="#FFCDCD" />

                      <path

                        d="M147.205 150.936L144.284 150.924L130.51 150.871L128.718 150.864L128.614 150.346L125.843 136.438L125.41 150.334L125.394 150.85L124.494 150.847L110.195 150.792L109.17 150.786L109.167 150.27L109.106 140.448L109.051 131.354L109.042 129.978L109.044 129.976L113.325 121.348L114.574 118.831L114.83 118.314L117.331 113.274L139.959 110.159L140.306 110.111L146.454 109.266L146.499 111.771L146.525 113.193L146.616 118.314L146.627 118.831L146.637 119.421L147.195 150.418L147.205 150.936Z"

                        fill="#2F2E41" />

                      <path

                        d="M129.6 61.0567C134.768 61.0567 138.957 56.8917 138.957 51.7539C138.957 46.6162 134.768 42.4512 129.6 42.4512C124.432 42.4512 120.243 46.6162 120.243 51.7539C120.243 56.8917 124.432 61.0567 129.6 61.0567Z"

                        fill="#FFCDCD" />

                      <path

                        d="M100.249 62.7242C99.9934 60.0608 101.169 57.7709 102.874 57.6096C104.578 57.4483 106.167 59.4765 106.422 62.141C106.539 63.2039 106.398 64.2791 106.01 65.2767L106.949 76.5754L101.607 76.9003L101.249 65.7273C100.679 64.82 100.336 63.7903 100.249 62.7242Z"

                        fill="#FFCDCD" />

                      <path

                        d="M37.6308 76.5294L37.8631 76.8582C36.997 77.3553 36.8693 78.6094 37.2754 79.5193C37.6815 80.4293 38.4676 81.1038 39.1475 81.8349C39.8274 82.5659 40.4473 83.4713 40.3843 84.4654C40.3135 85.5833 39.3967 86.504 39.269 87.6174C39.0844 89.2386 40.6027 90.6609 40.5273 92.2912C40.4704 93.5361 39.5075 94.5363 38.5522 95.3438C37.8046 95.977 36.9909 96.6132 36.4863 97.4299C36.3479 97.6547 36.2325 97.8948 36.1479 98.1518C35.771 99.3111 36.1264 100.574 36.6047 101.695C37.0816 102.816 37.6892 103.911 37.8384 105.12C37.9861 106.328 37.5277 107.723 36.4094 108.218C38.6368 108.029 40.8104 107.256 42.6548 106.001C42.8209 105.887 42.9824 105.771 43.1424 105.652C45.7575 103.694 47.5942 100.866 49.3616 98.1105C49.5078 97.8842 49.6524 97.6563 49.7985 97.4299C50.1908 96.8167 50.5846 96.2049 50.9783 95.5916C52.1013 93.839 53.2381 92.0603 53.8503 90.0751C54.4133 88.2445 54.5087 86.3098 54.7394 84.4088C54.8517 83.4774 54.9994 82.5491 55.0271 81.6115C55.0717 80.1693 54.824 78.721 54.3195 77.3675C53.8257 76.0369 53.0842 74.7966 52.129 73.7413C51.1506 72.6601 49.9539 71.7807 48.6371 71.1475C47.3619 70.5342 45.9744 70.1534 44.5607 70.0479C44.0869 70.0127 43.6146 70.0066 43.1424 70.028C41.2796 70.1045 39.4382 70.5725 37.6477 71.1475C36.3309 71.7807 35.1342 72.6601 34.1558 73.7413C33.2006 74.7966 32.4591 76.0369 31.9653 77.3675C33.682 76.456 35.7218 76.1425 37.6308 76.5294Z"

                        fill="#2F2E41" />

                      <path

                        d="M46.0649 89.6632C50.3977 89.6632 53.9101 86.171 53.9101 81.8633C53.9101 77.5556 50.3977 74.0635 46.0649 74.0635C41.7321 74.0635 38.2197 77.5556 38.2197 81.8633C38.2197 86.171 41.7321 89.6632 46.0649 89.6632Z"

                        fill="#FFCDCD" />

                      <path

                        d="M168.201 143.965L157.266 121.121C156.45 119.416 154.696 118.314 152.796 118.314H14.6765C14.1517 118.314 13.6409 118.395 13.1594 118.55C11.9419 118.938 10.9063 119.785 10.2932 120.949L-1.4281 143.164C-2.2386 144.698 -2.1849 146.503 -1.28434 147.987C-0.385512 149.473 1.19223 150.365 2.93623 150.372L109.17 150.787L110.196 150.792L124.494 150.847L125.394 150.851L128.718 150.864L130.51 150.871L144.284 150.925L147.205 150.937L163.712 151H163.733C165.437 151 166.997 150.146 167.912 148.715C168.829 147.278 168.937 145.501 168.201 143.965Z"

                        fill="white" />

                      <path

                        d="M168.201 143.965L157.266 121.121C156.45 119.416 154.696 118.314 152.796 118.314H14.6765C14.1517 118.314 13.6409 118.395 13.1594 118.55C11.9419 118.938 10.9063 119.785 10.2932 120.949L-1.4281 143.164C-2.2386 144.698 -2.1849 146.503 -1.28434 147.987C-0.385512 149.473 1.19223 150.365 2.93623 150.372L109.17 150.787L110.196 150.792L124.494 150.847L125.394 150.851L128.718 150.864L130.51 150.871L144.284 150.925L147.205 150.937L163.712 151H163.733C165.437 151 166.997 150.146 167.912 148.715C168.829 147.278 168.937 145.501 168.201 143.965ZM167.473 148.438C166.654 149.721 165.258 150.484 163.733 150.484H163.714L147.195 150.418L144.339 150.408L130.438 150.353L128.614 150.346L125.41 150.334L124.497 150.331L110.149 150.274L109.167 150.27L2.93792 149.855C1.37755 149.848 -0.0356746 149.051 -0.839239 147.722C-1.64458 146.393 -1.69303 144.778 -0.967395 143.404L10.7538 121.19C11.1764 120.389 11.8206 119.756 12.5914 119.348C13.22 119.014 13.9335 118.831 14.6765 118.831H152.796C154.497 118.831 156.066 119.818 156.797 121.343L167.731 144.185C168.391 145.563 168.294 147.152 167.473 148.438Z"

                        fill="white" />

                      <path

                        d="M47.0842 134.844L73.2353 125.374L60.1597 120.146L34.0952 126.924L47.0842 134.844Z"

                        fill="#EDEDED" />

                      <path

                        d="M86.9168 120.553L83.9727 129.851L118.437 131.917L115.493 121.414L86.9168 120.553Z"

                        fill="#EDEDED" />

                      <path

                        d="M46.292 122.143C48.7151 122.382 50.5553 123.818 50.4021 125.351C50.2489 126.885 48.1606 127.933 45.7367 127.694C44.7671 127.612 43.8314 127.3 43.008 126.784L32.7539 125.643L33.3951 120.87L43.4357 122.502C44.3453 122.157 45.3247 122.034 46.292 122.143Z"

                        fill="#FFCDCD" />

                      <path

                        fill-rule="evenodd"

                        clip-rule="evenodd"

                        d="M50.9806 93.2611L42.1481 89.8174L41.9244 93.2611L34.1815 94.4664L34.1814 94.4668C34.1648 94.4673 31.3184 94.5584 29.4189 96.4469C27.5138 98.341 12.1003 120.036 12.1003 120.036C12.1003 120.036 8.29017 125.891 17.8154 126.752C27.3406 127.612 37.905 127.612 37.905 127.612L38.7709 120.553L24.3965 119.003L30.5626 110.882L32.8629 118.228H57.5616C57.5616 118.228 57.6305 118.151 57.7446 118L57.8713 118.304H65.0449C65.0449 118.304 61.7275 110.876 58.8094 104.41C58.3554 101.643 57.1714 99.0823 55.4211 96.9656C55.066 96.1991 54.7938 95.6224 54.6341 95.3018C54.191 94.4127 53.3467 94.1405 52.4184 94.1724C51.9585 93.8449 51.4788 93.5405 50.9806 93.2611Z"

                        fill="url(#paint1_linear_303_3090)" />

                      <path

                        fill-rule="evenodd"

                        clip-rule="evenodd"

                        d="M122.906 62.3777C125.177 65.2222 129.181 66.0465 132.413 64.3534C137.026 61.9365 143.324 59.1666 144.437 61.38C145.758 64.0065 146.105 66.5758 146.197 67.7455C148.253 68.365 150.656 69.6471 151.382 72.2934C152.726 77.1933 155.414 87.6372 154.966 102.138C154.966 102.138 157.206 111.493 151.382 111.047L148.506 112.318C148.602 113.808 148.409 115.899 147.252 118.304H110.203L110.827 111.58L115.593 104.643L117.524 84.7408L117.356 83.9344C113.496 87.1464 109.146 90.143 105.738 90.7988C97.78 92.3302 101.374 75.7407 101.374 75.7407L107.503 75.1519L108.305 77.5273C108.305 77.5273 111.384 72.9359 114.261 69.0465L114.195 68.7298L114.643 68.5315C116.467 66.0922 118.148 64.0359 118.83 63.7453C119.13 63.6172 119.624 63.6533 120.239 63.8022C120.71 63.6813 121.048 63.1865 121.357 62.7336C121.813 62.067 122.206 61.4912 122.87 62.3322L122.906 62.3777Z"

                        fill="url(#paint2_linear_303_3090)" />

                      <path

                        d="M31.2576 81.6115C31.2853 82.5491 31.4329 83.4774 31.5452 84.4088C31.776 86.3098 31.8713 88.2445 32.4343 90.0751C33.0466 92.0603 34.1834 93.839 35.3063 95.5916C35.7001 96.2049 36.0939 96.8166 36.4861 97.4299C36.6323 97.6563 36.7769 97.8842 36.923 98.1105C38.6905 100.866 40.5272 103.694 43.1422 105.652C43.3022 105.771 43.4637 105.887 43.6299 106.001C45.4743 107.256 47.6478 108.029 49.8753 108.218C48.7569 107.723 48.2985 106.328 48.4462 105.12C48.5954 103.911 49.203 102.816 49.6799 101.695C50.1583 100.574 50.5136 99.3111 50.1368 98.1518C50.0521 97.8949 49.9368 97.6547 49.7983 97.4299C49.2938 96.6132 48.48 95.977 47.7324 95.3438C46.7772 94.5363 45.8142 93.5361 45.7573 92.2912C45.6819 90.6609 44.6344 91.2069 44.4498 89.5857C44.3221 88.4723 42.8284 86.5744 42.7577 85.4564C42.6946 84.4623 43.3084 82.0581 43.9883 81.3271C44.6682 80.596 44.0437 78.4136 44.4498 77.5036C44.8559 76.5937 49.2876 77.3553 48.4216 76.8582L48.6539 76.5294C50.5629 76.1425 52.6026 76.456 54.3193 77.3675C54.6931 77.5648 55.05 77.7896 55.3884 78.0435C56.2052 76.56 55.2361 74.6773 53.9178 73.6083C52.6272 72.5591 51.0366 71.9535 49.4584 71.4198C49.1861 71.328 48.9123 71.2362 48.6369 71.1475C46.8464 70.5725 45.0051 70.1045 43.1422 70.028C42.67 70.0066 42.1977 70.0127 41.724 70.0479C40.3103 70.1534 38.9228 70.5342 37.6475 71.1475C36.3308 71.7807 35.134 72.6601 34.1557 73.7413C33.2004 74.7966 32.459 76.0369 31.9652 77.3675C31.4606 78.721 31.213 80.1693 31.2576 81.6115Z"

                        fill="#2F2E41" />

                      <path

                        d="M140.148 66.3234C137.964 69.4207 136.847 73.2476 137.025 77.026C134.549 75.8335 132.877 73.3139 132.309 70.6376C131.74 67.9612 132.174 65.1511 133.088 62.571C133.097 62.5452 133.106 62.5194 133.115 62.4937C134.503 58.621 133.214 54.2927 129.862 51.8853C127.601 50.2615 125.64 48.2243 124.135 45.8891C123.285 44.5708 122.563 42.9171 123.198 41.4841C123.783 40.1637 125.294 39.5466 126.684 39.1337C129.859 38.1908 133.232 37.6543 136.491 38.2509C139.75 38.8475 142.887 40.7108 144.427 43.6277C145.968 46.5447 145.564 50.5257 143.064 52.6881C143.853 52.9415 144.411 53.7724 144.344 54.5936C144.277 55.4148 143.591 56.1454 142.772 56.2693C143.307 56.2504 143.622 56.9503 143.432 57.4471C143.241 57.944 142.749 58.2526 142.28 58.5083C141.613 58.8726 140.872 59.2535 140.869 60.2074C140.868 60.5898 141.005 60.961 141.229 61.2719C141.773 62.0252 142.65 62.3645 143.494 62.683C141.708 63.2058 140.284 64.7924 139.965 66.6154L140.148 66.3234Z"

                        fill="#2F2E41" />

                      <path

                        d="M137.406 118.654C135.35 120.172 132.896 120.348 131.924 119.047C130.953 117.746 131.832 115.461 133.889 113.943C134.702 113.326 135.653 112.911 136.66 112.733L145.453 106.411L148.349 110.577L139.373 116.367C138.911 117.274 138.236 118.059 137.406 118.654Z"

                        fill="#FFCDCD" />

                    </g>

                    <defs>

                      <linearGradient

                        id="paint0_linear_303_3090"

                        x1="57.4998"

                        y1="75.4993"

                        x2="75.9998"

                        y2="114.499"

                        gradientUnits="userSpaceOnUse">

                        <stop stop-color="#70C03F" />

                        <stop offset="1" stop-color="#F7F5F4" />

                      </linearGradient>

                      <linearGradient

                        id="paint1_linear_303_3090"

                        x1="32.9998"

                        y1="96.5001"

                        x2="53.0001"

                        y2="130.5"

                        gradientUnits="userSpaceOnUse">

                        <stop stop-color="#70C03F" />

                        <stop offset="1" stop-color="#F7F5F4" />

                      </linearGradient>

                      <linearGradient

                        id="paint2_linear_303_3090"

                        x1="116.5"

                        y1="70.9998"

                        x2="155"

                        y2="121.5"

                        gradientUnits="userSpaceOnUse">

                        <stop stop-color="#70C03F" />

                        <stop offset="1" stop-color="#F7F5F4" />

                      </linearGradient>

                    </defs>

                  </svg>

                </div>

                <div class="col-12 col-md-9">

                  <div class="fs-16">

                    <div>

                      相続の手続きにおいて、資産が多くはないのでご自身でやるという方もいます。しかし、亡くなった方のすべての戸籍を集める場合、その方が生まれ育った場所によっては遠方の役所まで行く必要が出てきます。

                    </div>

                    <div class="my-20">

                      また、遺産分割協議書を作成するには、すべての相続人をひとつの場所に集めて話し合う必要があります。

                    </div>

                    <div>

                      無事に遺産分割が済んだのちは、預金や不動産といった相続資産の名義変更が必要です。

                    </div>

                    <div class="my-20">

                      そして、名義変更が完了したら、相続財産の評価額を計算して相続税の申告をしなければなりません。そのため、こうした手続きをすべてご自身で行うのは、あまり現実的ではありません。

                    </div>

                  </div>

                </div>

              </div>

            </div>

            <div class="mt-50">

              <div

                class="sub-feautre-1 pl-10 fs-20 fw-600 mb-30"

                id="move2">

                相続の専門家に依頼する場合

              </div>

              <div class="row">

                <div class="col-12 col-md-3">

                  <img src="<?php echo T_DIRE_URI; ?>/assets/img/img_pro.png" style="width: 16.8rem" />

                </div>

                <div class="col-12 col-md-9">

                  <div class="fs-16">

                    <div>

                      相続の専門家に依頼するにしても、各専門家が行える範囲は限られています。

                    </div>

                    <div class="my-20">

                      <div>

                        <svg

                          xmlns="http://www.w3.org/2000/svg"

                          width="5"

                          height="5"

                          viewBox="0 0 5 5"

                          fill="none">

                          <circle

                            cx="2.5"

                            cy="2.5"

                            r="2.5"

                            fill="#70C03F" />

                        </svg>

                        <span class="ml-3 fw-600">遺産分割協議書作成や戸籍謄本の収集、預貯金口座や車の名義変更は行政書士</span>

                      </div>

                      <div class="my-7">

                        <svg

                          xmlns="http://www.w3.org/2000/svg"

                          width="5"

                          height="5"

                          viewBox="0 0 5 5"

                          fill="none">

                          <circle

                            cx="2.5"

                            cy="2.5"

                            r="2.5"

                            fill="#70C03F" />

                        </svg>

                        <span class="ml-3 fw-600">不動産に関する登記などの手続き全般は司法書士</span>

                      </div>

                      <!--div>

                            <svg

                              xmlns="http://www.w3.org/2000/svg"

                              width="5"

                              height="5"

                              viewBox="0 0 5 5"

                              fill="none"

                            >

                              <circle

                                cx="2.5"

                                cy="2.5"

                                r="2.5"

                                fill="#70C03F"

                              />

                            </svg>

                            <span class="ml-3 fs-14 fw-600"

                              >家族への想いの遺し方の相談</span

                            >

                          </div-->

                      <div class="my-7">

                        <svg

                          xmlns="http://www.w3.org/2000/svg"

                          width="5"

                          height="5"

                          viewBox="0 0 5 5"

                          fill="none">

                          <circle

                            cx="2.5"

                            cy="2.5"

                            r="2.5"

                            fill="#70C03F" />

                        </svg>

                        <span class="ml-3 fw-600">相続税の申告や相続資産の評価は税理士</span>

                      </div>

                    </div>

                    <div>

                      時間のない中、それぞれの専門家を行き来しなければなりません。

                    </div>

                  </div>

                </div>

              </div>

            </div>

          </div>

          <div id="subsection-staff-introduction" class="mt-80 mb-150">

            <div class="img-book">

              <span class="inbox fs-50 bold bg-wheat">Reason</span>

            </div>

            <div class="mt-9 mb-80">

              <svg

                xmlns="http://www.w3.org/2000/svg"

                width="5"

                height="5"

                viewBox="0 0 5 5"

                fill="none">

                <circle cx="2.5" cy="2.5" r="2.5" fill="#70C03F" />

              </svg>

              <span class="ml-3 fs-24 bold">ワンストップサービスにこだわる理由</span>

            </div>

            <div class="row pl-100 mb-70 images">

              <div class="col-12 col-md-6 p-7">

                <img src="<?php echo T_DIRE_URI; ?>/assets/img/Group 266.png" />

              </div>

              <div class="col-12 col-md-6 p-7">

                <img src="<?php echo T_DIRE_URI; ?>/assets/img/Group 267.png" />

              </div>

              <div class="col-12 col-md-6 p-7">

                <img src="<?php echo T_DIRE_URI; ?>/assets/img/Group 269.png" />

              </div>

              <div class="col-12 col-md-6 p-7">

                <img src="<?php echo T_DIRE_URI; ?>/assets/img/Group 268.png" />

              </div>

            </div>

            <div>

              <div class="fs-16 lh-14">

                <div>

                  実際に、開業前千葉県で相続に携わっていた際には、「誰に何を頼めば良いか、何をどこから頼めば良いのか非常にわかりにくい」といったお気持ちを漏らされる方が非常に多くいらっしゃいました。

                </div>

                <div class="my-20">

                  相続手続きも終盤の相続税申告になり、気持ちを吐き出さずにはいられなかったのでしょう。そんななか、提携する司法書士や行政書士を紹介し、お客様に出向いていただくお願いをするのがとても心苦しく思っておりました。

                </div>

                <div>

                  そのため、税理士法人ミチ・ツナグでは、窓口一か所ですべてが完結するスーパーワンストップサービスを提供しています。

                </div>

                <div class="my-20">

                  私たちのもとに来ていただければ、相続手続きから相続税申告まで一貫してご依頼いただけますのでご安心ください。

                </div>

              </div>

            </div>

          </div>

          <div id="Price" class="subsection-Price mb-150">

            <div class="mb-10">

              <span class="fs-50 bold">Price</span>

            </div>

            <div class="mb-40 fs-24">

              <svg

                xmlns="http://www.w3.org/2000/svg"

                width="10"

                height="10"

                viewBox="0 0 10 10"

                fill="none">

                <path

                  fill-rule="evenodd"

                  clip-rule="evenodd"

                  d="M3.97908 0.104634C4.53911 -0.0122203 5.12888 -0.0342122 5.72784 0.0539201C8.45949 0.455857 10.3481 2.99605 9.94612 5.7276C9.54417 8.45915 7.00389 10.3477 4.27225 9.94573C2.15146 9.63368 0.538836 8.03276 0.111754 6.05408C0.29545 6.11172 0.486066 6.15567 0.682607 6.18459C2.27678 6.41915 3.78247 5.5946 4.48634 4.24124C4.50275 4.21947 4.51553 4.19463 4.52365 4.16747L4.52779 4.15901L4.52617 4.15836C4.52819 4.15045 4.52982 4.14236 4.53104 4.13411C4.54993 4.00571 4.46116 3.88631 4.33276 3.86742C4.22511 3.85158 4.12379 3.91141 4.08271 4.00682C3.47227 5.20032 2.15046 5.92946 0.750518 5.72347C0.497388 5.68622 0.255512 5.62044 0.0276715 5.52985C-0.0157068 5.12019 -0.00877648 4.69845 0.0539682 4.27206C0.340381 2.32567 1.7125 0.807325 3.46594 0.240681C3.6337 0.186467 3.80495 0.140966 3.97908 0.104634ZM3.00091 2.9019C3.42758 2.96468 3.82435 2.6697 3.88713 2.24305C3.94991 1.81641 3.65493 1.41965 3.22827 1.35687C2.8016 1.29409 2.40483 1.58906 2.34205 2.01571C2.27927 2.44236 2.57425 2.83912 3.00091 2.9019Z"

                  fill="#70C03F" />

              </svg>

              <span class="ml-3 bold">料金について</span>

            </div>

            <div class="inher-container">
                    <p class="inher-table-ttl">相続手続き報酬額</p>
                    <p class="inher-table-heading">基本報酬＋個別加算報酬で金額が決定します。<br>※契約〜資料回収より申告期限が3ヶ月以内の場合、下記報酬額の10~30%の別途加算となります。</p>
                    <div class="inher-table-item">
                        <div class="inher-table-item-ttl"><p>基本報酬</p></div>
                        <table class="inher-table">
                            <tr class="single-row">
                                <td>
                                    相続税手続き基本報酬
                                    <p class="inher-detail">相続税申告書と同時契約の場合は基本報酬なし</p>
                                </td>
                                <td>55,000円</td>
                            </tr>
                        </table>
                    </div>
                    <div class="inher-table-item">
                        <div class="inher-table-item-ttl"><p>個別加算報酬（手続き）</p></div>
                        <table class="inher-table">
                            <tr>
                                <td>
                                    戸籍収集・確認
                                    <p class="inher-detail">代襲相続も含む戸籍謄本の枚数により変動</p>
                                </td>
                                <td>3,300円 / 1通</td>
                            </tr>
                            <tr>
                                <td>
                                    法定相続情報作成
                                    <p class="inher-detail">法務局へ相続関係図の作成</p>
                                </td>
                                <td>22,000円 / 1件</td>
                            </tr>
                            <tr>
                                <td>
                                    銀行手続き（財産調査・解約
                                    <p class="inher-detail">財産調査のみの場合：27,500円/1行<br>
                                        ネットバンクの場合、別途加算</p>
                                </td>
                                <td>44,000円 / 1行</td>
                            </tr>
                            <tr>
                                <td>
                                    証券会社手続き（財産調査・名義変更）
                                    <p class="inher-detail">財産調査のみの場合：27,500円/1行</p>
                                </td>
                                <td>55,000円 / 1行</td>
                            </tr>
                            <tr>
                                <td>
                                    証券会社手続き（財産調査・売却手続き）
                                    <p class="inher-detail">財産調査のみの場合 27,500円/1行</p>
                                </td>
                                <td>71,500円 / 1行</td>
                            </tr>
                            <tr>
                                <td>
                                    不動産調査
                                    <p class="inher-detail">土地の所在確認の場合、筆数により別途報酬加算</p>
                                </td>
                                <td>27,500円 / 1市町村</td>
                            </tr>
                            <tr>
                                <td>
                                    生命保険契約照会
                                    <p class="inher-detail">生命保険契約の確認のみ</p>
                                </td>
                                <td>55,000円</td>
                            </tr>
                            <tr>
                                <td>
                                    証券口座照会
                                    <p class="inher-detail">証券口座の確認のみ</p>
                                </td>
                                <td>55,000円</td>
                            </tr>
                            <tr>
                                <td>
                                    債務調査（信用情報照会）
                                    <p class="inher-detail">3社の信用情報機関への照会のみ</p>
                                </td>
                                <td>110,000円</td>
                            </tr>
                        </table>
                    </div>
                    <div class="inher-table-item">
                        <div class="inher-table-item-ttl"><p>別加算報酬（遺産分割協議）</p></div>
                        <table class="inher-table">
                            <tr>
                                <td>
                                    遺産分割協議書作成
                                    <p class="inher-detail">遺産分割協議書5枚目以降：5,500円/1ページ、別途報酬加算</p>
                                </td>
                                <td>55,000円</td>
                            </tr>
                            <tr>
                                <td>
                                    代償金の算定
                                    <p class="inher-detail">2人目以降：22,000/1名、別途報酬加算</p>
                                </td>
                                <td>55,000円</td>
                            </tr>
                        </table>
                    </div>
                    <div class="inher-table-item">
                        <div class="inher-table-item-ttl"><p>加算報酬（個別対応）</p></div>
                        <table class="inher-table">
                            <tr>
                                <td>
                                    面談回数
                                    <p class="inher-detail">面談回数5回目以降：22,000/1回、別途加算</p>
                                </td>
                                <td>22,000円</td>
                            </tr>
                            <tr>
                                <td>
                                    相続人個別対応
                                    <p class="inher-detail">代表相続人以外の方への対応の場合、別途報酬加算</p>
                                </td>
                                <td>33,000円～</td>
                            </tr>
                            <tr>
                                <td>
                                    時間外対応
                                    <p class="inher-detail">
                                        平日17時30分以降（初回面談を除く）
                                        <br>土日祝日対応：3,300円/1回（初回面談を除く）
                                    </p>
                                </td>
                                <td>3,300円～</td>
                            </tr>
                        </table>
                    </div>
                </div>

          </div>

        </div>

      </div>

  </section>

</main>



<?php get_footer(); ?>