<?php

	/*
	Template Name: 当事務所について
	*/

	if ( ! defined( 'ABSPATH' ) ) exit;
	get_header();

?>


<main id="main">
    <section id="maintitle" class="">
        <div class="container">
            <div class="pt-250">
                <h1 class="fs-40 bold">よくあるご質問</h1>
                <div class="mt-10 fs-20 lh-26 bold my-7">Q and A</div>
                <div class="mt-20 fs-14 lh-22">
                <span><a href="<?php echo home_url(); ?>/">HOME</a></span>
                    <span class="mx-530">
                        <svg xmlns="http://www.w3.org/2000/svg" width="14" height="7" viewBox="0 0 14 7"
                            fill="none">
                            <mask id="mask0_288_2597" style="mask-type: alpha" maskUnits="userSpaceOnUse" x="0"
                                y="0" width="14" height="7">
                                <rect width="14" height="7" fill="#D9D9D9" />
                            </mask>
                            <g mask="url(#mask0_288_2597)">
                                <path fill-rule="evenodd" clip-rule="evenodd"
                                    d="M10.3165 0.317833C10.5117 0.122571 10.8283 0.122571 11.0236 0.317833L13.852 3.14626C14.0473 3.34152 14.0473 3.65811 13.852 3.85337C13.8498 3.85552 13.8477 3.85765 13.8455 3.85976L11.0233 6.68198C10.828 6.87724 10.5114 6.87724 10.3162 6.68198C10.1209 6.48672 10.1209 6.17014 10.3162 5.97487L12.291 4H0.5C0.223858 4 0 3.77614 0 3.5C0 3.22386 0.223858 3 0.5 3H12.2915L10.3165 1.02494C10.1212 0.829678 10.1212 0.513095 10.3165 0.317833Z"
                                    fill="#363744" />
                            </g>
                        </svg>
                    </span>
                    <span> よくあるご質問</span>
                </div>
            </div>
        </div>
    </section>
    <section id="mainmiddle" class="mt-100">
        <div class="container mb-150">
            <div class="row">
                <div class="col-12 col-md-3 mb-5">
                    <div class="d-flex">
                        <div>
                            <svg xmlns="http://www.w3.org/2000/svg" width="5" height="5" viewBox="0 0 5 5"
                                fill="none">
                                <circle cx="2.5" cy="2.5" r="2.5" fill="#70C03F" />
                            </svg>
                        </div>
                        <div class="ml-15">
                            <span class="fs-16 lh-20 ls-8"><a href="#subsection-strongpoint">税に関する質問</a></span>
                        </div>
                    </div>
                    <div class="mt-25 d-flex">
                        <div>
                            <svg xmlns="http://www.w3.org/2000/svg" width="5" height="5" viewBox="0 0 5 5"
                                fill="none">
                                <circle cx="2.5" cy="2.5" r="2.5" fill="#70C03F" />
                            </svg>
                        </div>
                        <div class="ml-15">
                            <span class="fs-16 lh-20 ls-8"><a
                                    href="#subsection-Representative">相続・相続税に関する質問</a></span>
                        </div>
                    </div>
                    <div class="mt-25 d-flex">
                        <div>
                            <svg xmlns="http://www.w3.org/2000/svg" width="5" height="5" viewBox="0 0 5 5"
                                fill="none">
                                <circle cx="2.5" cy="2.5" r="2.5" fill="#70C03F" />
                            </svg>
                        </div>
                        <div class="ml-15">
                            <span class="fs-16 lh-20 ls-8"><a
                                    href="#subsection-Representative2">その他ご相談に関する質問</a></span>
                        </div>
                    </div>
                </div>
                <div class="col-12 col-md-9">
                    <div class="back-circle"></div>
                    <div id="subsection-strongpoint" class="subsection-strongpoint pb-40">
                        <div class="back-circle2"></div>

                        <div>
                            <span class="fs-50 bold nowrap">Tax</span>
                        </div>
                        <div class="mb-80 fs-24">
                            <svg xmlns="http://www.w3.org/2000/svg" width="8" height="8" viewBox="0 0 5 5"
                                fill="none">
                                <circle cx="2.5" cy="2.5" r="2.5" fill="#70C03F" />
                            </svg>
                            <span class="ml-10 bold">税に関する質問</span>
                        </div>
                        <div class="subsection-strongpoint ml-30 pb-40">
                            <div class="d-flex">
                                <div>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="27" height="27"
                                        viewBox="0 0 27 27" fill="none">
                                        <mask id="mask0_288_2346" style="mask-type:alpha" maskUnits="userSpaceOnUse"
                                            x="0" y="0" width="27" height="27">
                                            <rect width="27" height="27" fill="#D9D9D9" />
                                        </mask>
                                        <g mask="url(#mask0_288_2346)">
                                            <path fill-rule="evenodd" clip-rule="evenodd"
                                                d="M24.1339 21.1881C27.8056 16.1066 27.3538 8.96901 22.7783 4.39355C17.7015 -0.683266 9.47037 -0.683266 4.39356 4.39355C-0.683256 9.47037 -0.683256 17.7015 4.39356 22.7783C8.96902 27.3538 16.1066 27.8056 21.1881 24.1339L25.6068 25.6068L24.1339 21.1881Z"
                                                fill="#363744" />
                                        </g>
                                        <path
                                            d="M18.5384 19.1302L17.6787 20C17.3922 19.6117 17.2171 19.4253 16.2938 18.54C15.4023 19.0526 14.5904 19.27 13.492 19.27C10.1491 19.27 8 16.8781 8 13.1505C8 9.40741 10.165 7 13.508 7C16.8509 7 19 9.39188 19 13.1195C19 14.2378 18.809 15.2318 18.4269 16.1016C18.1245 16.8005 17.8538 17.1732 17.1534 17.9032C17.8857 18.6021 18.0926 18.7885 18.5384 19.1302ZM14.1447 16.6141L15.0203 15.7754C15.2909 16.086 15.4978 16.319 16.2938 17.0956C16.7873 16.583 16.9624 16.319 17.1852 15.822C17.5195 15.0143 17.6946 14.129 17.6946 13.1039C17.6946 10.0442 16.0709 8.08722 13.5239 8.08722C10.9609 8.08722 9.28944 10.0753 9.28944 13.135C9.28944 16.2103 10.9609 18.1828 13.5716 18.1828C14.288 18.1828 14.8611 18.043 15.4501 17.7168C14.9088 17.2043 14.6223 16.9558 14.1447 16.6141Z"
                                            fill="#F7F5F4" />
                                    </svg>
                                </div>
                                <div class="pl-10">
                                    税理士に<span class="color-brightgreen">税務以外の経営のこと</span>を相談していいですか？
                                </div>
                            </div>
                            <div class="pt-20 d-flex">
                                <div>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="27" height="27"
                                        viewBox="0 0 27 27" fill="none">
                                        <mask id="mask0_288_2345" style="mask-type:alpha" maskUnits="userSpaceOnUse"
                                            x="0" y="0" width="27" height="27">
                                            <rect width="27" height="27" fill="#D9D9D9" />
                                        </mask>
                                        <g mask="url(#mask0_288_2345)">
                                            <path fill-rule="evenodd" clip-rule="evenodd"
                                                d="M24.1339 21.1881C27.8056 16.1066 27.3538 8.96901 22.7783 4.39355C17.7015 -0.683266 9.47037 -0.683266 4.39356 4.39355C-0.683256 9.47037 -0.683256 17.7015 4.39356 22.7783C8.96902 27.3538 16.1066 27.8056 21.1881 24.1339L25.6068 25.6068L24.1339 21.1881Z"
                                                fill="#70C03F" />
                                        </g>
                                        <path
                                            d="M18.5 19.5H17.0734C16.9626 18.9316 16.8102 18.3789 16.644 17.8895L15.9238 15.8526H11.09L10.3698 17.8895C10.162 18.4895 10.0374 18.9474 9.94044 19.5H8.5C8.77701 18.9789 8.87396 18.7421 9.24792 17.6842L12.3504 8.96842C12.6136 8.22632 12.7244 7.86316 12.7936 7.5H14.1925C14.2479 7.8 14.3172 8.00526 14.6634 8.96842L17.7659 17.6842C18.1122 18.6316 18.2922 19.0895 18.5 19.5ZM15.5914 14.7632L13.8047 9.55263C13.7632 9.42632 13.7632 9.41053 13.5 8.54211C13.4307 8.77895 13.3753 8.95263 13.3476 9.06316C13.2645 9.31579 13.223 9.48947 13.1953 9.55263L11.4224 14.7632H15.5914Z"
                                            fill="#F7F5F4" />
                                    </svg>
                                </div>
                                <div class="pl-10">
                                    もちろんです！経営者が直面するさまざまな課題について一緒になって解決に取り組みます。我が社でも、<span
                                        class="color-brightgreen">クレド経営や人事評価の導入、AIの導入</span>など積極的に取り組んでおりますので、そこから得た知識・経験などを基にアドバイスさせていただきます。
                                </div>
                            </div>
                        </div>
                        <div class="py-40 subsection-strongpoint ml-30">
                            <div class="d-flex">
                                <div>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="27" height="27"
                                        viewBox="0 0 27 27" fill="none">
                                        <mask id="mask0_288_2346" style="mask-type:alpha" maskUnits="userSpaceOnUse"
                                            x="0" y="0" width="27" height="27">
                                            <rect width="27" height="27" fill="#D9D9D9" />
                                        </mask>
                                        <g mask="url(#mask0_288_2346)">
                                            <path fill-rule="evenodd" clip-rule="evenodd"
                                                d="M24.1339 21.1881C27.8056 16.1066 27.3538 8.96901 22.7783 4.39355C17.7015 -0.683266 9.47037 -0.683266 4.39356 4.39355C-0.683256 9.47037 -0.683256 17.7015 4.39356 22.7783C8.96902 27.3538 16.1066 27.8056 21.1881 24.1339L25.6068 25.6068L24.1339 21.1881Z"
                                                fill="#363744" />
                                        </g>
                                        <path
                                            d="M18.5384 19.1302L17.6787 20C17.3922 19.6117 17.2171 19.4253 16.2938 18.54C15.4023 19.0526 14.5904 19.27 13.492 19.27C10.1491 19.27 8 16.8781 8 13.1505C8 9.40741 10.165 7 13.508 7C16.8509 7 19 9.39188 19 13.1195C19 14.2378 18.809 15.2318 18.4269 16.1016C18.1245 16.8005 17.8538 17.1732 17.1534 17.9032C17.8857 18.6021 18.0926 18.7885 18.5384 19.1302ZM14.1447 16.6141L15.0203 15.7754C15.2909 16.086 15.4978 16.319 16.2938 17.0956C16.7873 16.583 16.9624 16.319 17.1852 15.822C17.5195 15.0143 17.6946 14.129 17.6946 13.1039C17.6946 10.0442 16.0709 8.08722 13.5239 8.08722C10.9609 8.08722 9.28944 10.0753 9.28944 13.135C9.28944 16.2103 10.9609 18.1828 13.5716 18.1828C14.288 18.1828 14.8611 18.043 15.4501 17.7168C14.9088 17.2043 14.6223 16.9558 14.1447 16.6141Z"
                                            fill="#F7F5F4" />
                                    </svg>
                                </div>
                                <div class="pl-10">
                                    税理士に<span class="color-brightgreen">資金調達</span>のことを相談させてもらってもいいでしょうか？
                                </div>
                            </div>
                            <div class="pt-20 d-flex">
                                <div>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="27" height="27"
                                        viewBox="0 0 27 27" fill="none">
                                        <mask id="mask0_288_2345" style="mask-type:alpha" maskUnits="userSpaceOnUse"
                                            x="0" y="0" width="27" height="27">
                                            <rect width="27" height="27" fill="#D9D9D9" />
                                        </mask>
                                        <g mask="url(#mask0_288_2345)">
                                            <path fill-rule="evenodd" clip-rule="evenodd"
                                                d="M24.1339 21.1881C27.8056 16.1066 27.3538 8.96901 22.7783 4.39355C17.7015 -0.683266 9.47037 -0.683266 4.39356 4.39355C-0.683256 9.47037 -0.683256 17.7015 4.39356 22.7783C8.96902 27.3538 16.1066 27.8056 21.1881 24.1339L25.6068 25.6068L24.1339 21.1881Z"
                                                fill="#70C03F" />
                                        </g>
                                        <path
                                            d="M18.5 19.5H17.0734C16.9626 18.9316 16.8102 18.3789 16.644 17.8895L15.9238 15.8526H11.09L10.3698 17.8895C10.162 18.4895 10.0374 18.9474 9.94044 19.5H8.5C8.77701 18.9789 8.87396 18.7421 9.24792 17.6842L12.3504 8.96842C12.6136 8.22632 12.7244 7.86316 12.7936 7.5H14.1925C14.2479 7.8 14.3172 8.00526 14.6634 8.96842L17.7659 17.6842C18.1122 18.6316 18.2922 19.0895 18.5 19.5ZM15.5914 14.7632L13.8047 9.55263C13.7632 9.42632 13.7632 9.41053 13.5 8.54211C13.4307 8.77895 13.3753 8.95263 13.3476 9.06316C13.2645 9.31579 13.223 9.48947 13.1953 9.55263L11.4224 14.7632H15.5914Z"
                                            fill="#F7F5F4" />
                                    </svg>
                                </div>
                                <div class="pl-10">
                                    もちろん可能です！融資に関しては、資金計画の策定や同席させていただいての<span
                                        class="color-brightgreen">金融機関との交渉支援</span>などを行っております。
                                </div>
                            </div>
                        </div>
                        <div class="py-40 ml-30 subsection-strongpoint">
                            <div class="d-flex ">
                                <div>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="27" height="27"
                                        viewBox="0 0 27 27" fill="none">
                                        <mask id="mask0_288_2346" style="mask-type:alpha" maskUnits="userSpaceOnUse"
                                            x="0" y="0" width="27" height="27">
                                            <rect width="27" height="27" fill="#D9D9D9" />
                                        </mask>
                                        <g mask="url(#mask0_288_2346)">
                                            <path fill-rule="evenodd" clip-rule="evenodd"
                                                d="M24.1339 21.1881C27.8056 16.1066 27.3538 8.96901 22.7783 4.39355C17.7015 -0.683266 9.47037 -0.683266 4.39356 4.39355C-0.683256 9.47037 -0.683256 17.7015 4.39356 22.7783C8.96902 27.3538 16.1066 27.8056 21.1881 24.1339L25.6068 25.6068L24.1339 21.1881Z"
                                                fill="#363744" />
                                        </g>
                                        <path
                                            d="M18.5384 19.1302L17.6787 20C17.3922 19.6117 17.2171 19.4253 16.2938 18.54C15.4023 19.0526 14.5904 19.27 13.492 19.27C10.1491 19.27 8 16.8781 8 13.1505C8 9.40741 10.165 7 13.508 7C16.8509 7 19 9.39188 19 13.1195C19 14.2378 18.809 15.2318 18.4269 16.1016C18.1245 16.8005 17.8538 17.1732 17.1534 17.9032C17.8857 18.6021 18.0926 18.7885 18.5384 19.1302ZM14.1447 16.6141L15.0203 15.7754C15.2909 16.086 15.4978 16.319 16.2938 17.0956C16.7873 16.583 16.9624 16.319 17.1852 15.822C17.5195 15.0143 17.6946 14.129 17.6946 13.1039C17.6946 10.0442 16.0709 8.08722 13.5239 8.08722C10.9609 8.08722 9.28944 10.0753 9.28944 13.135C9.28944 16.2103 10.9609 18.1828 13.5716 18.1828C14.288 18.1828 14.8611 18.043 15.4501 17.7168C14.9088 17.2043 14.6223 16.9558 14.1447 16.6141Z"
                                            fill="#F7F5F4" />
                                    </svg>
                                </div>
                                <div class="pl-10">
                                    個人事業主ですが、<span class="color-brightgreen">法人化すると節税になる</span>と聞きました。
                                </div>
                            </div>
                            <div class="pt-20 d-flex">
                                <div>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="27" height="27"
                                        viewBox="0 0 27 27" fill="none">
                                        <mask id="mask0_288_2345" style="mask-type:alpha" maskUnits="userSpaceOnUse"
                                            x="0" y="0" width="27" height="27">
                                            <rect width="27" height="27" fill="#D9D9D9" />
                                        </mask>
                                        <g mask="url(#mask0_288_2345)">
                                            <path fill-rule="evenodd" clip-rule="evenodd"
                                                d="M24.1339 21.1881C27.8056 16.1066 27.3538 8.96901 22.7783 4.39355C17.7015 -0.683266 9.47037 -0.683266 4.39356 4.39355C-0.683256 9.47037 -0.683256 17.7015 4.39356 22.7783C8.96902 27.3538 16.1066 27.8056 21.1881 24.1339L25.6068 25.6068L24.1339 21.1881Z"
                                                fill="#70C03F" />
                                        </g>
                                        <path
                                            d="M18.5 19.5H17.0734C16.9626 18.9316 16.8102 18.3789 16.644 17.8895L15.9238 15.8526H11.09L10.3698 17.8895C10.162 18.4895 10.0374 18.9474 9.94044 19.5H8.5C8.77701 18.9789 8.87396 18.7421 9.24792 17.6842L12.3504 8.96842C12.6136 8.22632 12.7244 7.86316 12.7936 7.5H14.1925C14.2479 7.8 14.3172 8.00526 14.6634 8.96842L17.7659 17.6842C18.1122 18.6316 18.2922 19.0895 18.5 19.5ZM15.5914 14.7632L13.8047 9.55263C13.7632 9.42632 13.7632 9.41053 13.5 8.54211C13.4307 8.77895 13.3753 8.95263 13.3476 9.06316C13.2645 9.31579 13.223 9.48947 13.1953 9.55263L11.4224 14.7632H15.5914Z"
                                            fill="#F7F5F4" />
                                    </svg>
                                </div>
                                <div class="pl-10">
                                    はい、<span
                                        class="color-brightgreen">法人化することで節税となる</span>ケースが多数ございます。事業規模にもよりますが、不動産収入のみの場合であっても法人化することで大幅な節税となる可能性があります。もちろん、事業の法人化にも節税効果が期待できます。また、開業支援として、<span
                                        class="color-brightgreen">法人設立費用はいただかないサービス</span>を提供しておりますのでぜひご活用ください。また、レンタルオフィスもご用意しております。ご相談いただき、当税理士法人の開業支援をご活用いただければと思います。
                                </div>
                            </div>
                        </div>
                        <div class="py-40 ml-30">
                            <div class="d-flex ">
                                <div>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="27" height="27"
                                        viewBox="0 0 27 27" fill="none">
                                        <mask id="mask0_288_2346" style="mask-type:alpha" maskUnits="userSpaceOnUse"
                                            x="0" y="0" width="27" height="27">
                                            <rect width="27" height="27" fill="#D9D9D9" />
                                        </mask>
                                        <g mask="url(#mask0_288_2346)">
                                            <path fill-rule="evenodd" clip-rule="evenodd"
                                                d="M24.1339 21.1881C27.8056 16.1066 27.3538 8.96901 22.7783 4.39355C17.7015 -0.683266 9.47037 -0.683266 4.39356 4.39355C-0.683256 9.47037 -0.683256 17.7015 4.39356 22.7783C8.96902 27.3538 16.1066 27.8056 21.1881 24.1339L25.6068 25.6068L24.1339 21.1881Z"
                                                fill="#363744" />
                                        </g>
                                        <path
                                            d="M18.5384 19.1302L17.6787 20C17.3922 19.6117 17.2171 19.4253 16.2938 18.54C15.4023 19.0526 14.5904 19.27 13.492 19.27C10.1491 19.27 8 16.8781 8 13.1505C8 9.40741 10.165 7 13.508 7C16.8509 7 19 9.39188 19 13.1195C19 14.2378 18.809 15.2318 18.4269 16.1016C18.1245 16.8005 17.8538 17.1732 17.1534 17.9032C17.8857 18.6021 18.0926 18.7885 18.5384 19.1302ZM14.1447 16.6141L15.0203 15.7754C15.2909 16.086 15.4978 16.319 16.2938 17.0956C16.7873 16.583 16.9624 16.319 17.1852 15.822C17.5195 15.0143 17.6946 14.129 17.6946 13.1039C17.6946 10.0442 16.0709 8.08722 13.5239 8.08722C10.9609 8.08722 9.28944 10.0753 9.28944 13.135C9.28944 16.2103 10.9609 18.1828 13.5716 18.1828C14.288 18.1828 14.8611 18.043 15.4501 17.7168C14.9088 17.2043 14.6223 16.9558 14.1447 16.6141Z"
                                            fill="#F7F5F4" />
                                    </svg>
                                </div>
                                <div class="pl-10">
                                    <span class="color-brightgreen">税務以外の専門的なこと</span>は、対応してくれますか？
                                </div>
                            </div>
                            <div class="pt-20 d-flex">
                                <div>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="27" height="27"
                                        viewBox="0 0 27 27" fill="none">
                                        <mask id="mask0_288_2345" style="mask-type:alpha" maskUnits="userSpaceOnUse"
                                            x="0" y="0" width="27" height="27">
                                            <rect width="27" height="27" fill="#D9D9D9" />
                                        </mask>
                                        <g mask="url(#mask0_288_2345)">
                                            <path fill-rule="evenodd" clip-rule="evenodd"
                                                d="M24.1339 21.1881C27.8056 16.1066 27.3538 8.96901 22.7783 4.39355C17.7015 -0.683266 9.47037 -0.683266 4.39356 4.39355C-0.683256 9.47037 -0.683256 17.7015 4.39356 22.7783C8.96902 27.3538 16.1066 27.8056 21.1881 24.1339L25.6068 25.6068L24.1339 21.1881Z"
                                                fill="#70C03F" />
                                        </g>
                                        <path
                                            d="M18.5 19.5H17.0734C16.9626 18.9316 16.8102 18.3789 16.644 17.8895L15.9238 15.8526H11.09L10.3698 17.8895C10.162 18.4895 10.0374 18.9474 9.94044 19.5H8.5C8.77701 18.9789 8.87396 18.7421 9.24792 17.6842L12.3504 8.96842C12.6136 8.22632 12.7244 7.86316 12.7936 7.5H14.1925C14.2479 7.8 14.3172 8.00526 14.6634 8.96842L17.7659 17.6842C18.1122 18.6316 18.2922 19.0895 18.5 19.5ZM15.5914 14.7632L13.8047 9.55263C13.7632 9.42632 13.7632 9.41053 13.5 8.54211C13.4307 8.77895 13.3753 8.95263 13.3476 9.06316C13.2645 9.31579 13.223 9.48947 13.1953 9.55263L11.4224 14.7632H15.5914Z"
                                            fill="#F7F5F4" />
                                    </svg>
                                </div>
                                <div class="pl-10">
                                    弊社は<span
                                        class="color-brightgreen">多くの提携先士業・企業様</span>がおります。補助金の問題は行政書士、人事の問題は社会保険労務士など各士業の先生。
それ以外にも、HP作成・人事評価制度の導入・人材採用など、得意分野をお持ちの企業様と提携がございます。
ご相談いただけましたら、お繋ぎしますので、遠慮なくご相談ください！
                                </div>
                            </div>
                        </div>
                    </div>
                    <div id="subsection-Representative" class="mt-80 border-bottom-grey pb-40">
                        <div class="back-circle3"></div>

                        <div>
                            <span class="fs-50 bold">Inheritance & inheritance tax </span>
                        </div>
                        <div class="mt-10 mb-80">
                            <svg xmlns="http://www.w3.org/2000/svg" width="5" height="5" viewBox="0 0 5 5"
                                fill="none">
                                <circle cx="2.5" cy="2.5" r="2.5" fill="#70C03F" />
                            </svg>
                            <span class="ml-3 fs-24 bold">相続や相続税についての質問</span>
                        </div>
                        <div class="pb-40 ml-30 subsection-strongpoint">
                            <div class="d-flex">
                                <div>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="27" height="27"
                                        viewBox="0 0 27 27" fill="none">
                                        <mask id="mask0_288_2346" style="mask-type:alpha" maskUnits="userSpaceOnUse"
                                            x="0" y="0" width="27" height="27">
                                            <rect width="27" height="27" fill="#D9D9D9" />
                                        </mask>
                                        <g mask="url(#mask0_288_2346)">
                                            <path fill-rule="evenodd" clip-rule="evenodd"
                                                d="M24.1339 21.1881C27.8056 16.1066 27.3538 8.96901 22.7783 4.39355C17.7015 -0.683266 9.47037 -0.683266 4.39356 4.39355C-0.683256 9.47037 -0.683256 17.7015 4.39356 22.7783C8.96902 27.3538 16.1066 27.8056 21.1881 24.1339L25.6068 25.6068L24.1339 21.1881Z"
                                                fill="#363744" />
                                        </g>
                                        <path
                                            d="M18.5384 19.1302L17.6787 20C17.3922 19.6117 17.2171 19.4253 16.2938 18.54C15.4023 19.0526 14.5904 19.27 13.492 19.27C10.1491 19.27 8 16.8781 8 13.1505C8 9.40741 10.165 7 13.508 7C16.8509 7 19 9.39188 19 13.1195C19 14.2378 18.809 15.2318 18.4269 16.1016C18.1245 16.8005 17.8538 17.1732 17.1534 17.9032C17.8857 18.6021 18.0926 18.7885 18.5384 19.1302ZM14.1447 16.6141L15.0203 15.7754C15.2909 16.086 15.4978 16.319 16.2938 17.0956C16.7873 16.583 16.9624 16.319 17.1852 15.822C17.5195 15.0143 17.6946 14.129 17.6946 13.1039C17.6946 10.0442 16.0709 8.08722 13.5239 8.08722C10.9609 8.08722 9.28944 10.0753 9.28944 13.135C9.28944 16.2103 10.9609 18.1828 13.5716 18.1828C14.288 18.1828 14.8611 18.043 15.4501 17.7168C14.9088 17.2043 14.6223 16.9558 14.1447 16.6141Z"
                                            fill="#F7F5F4" />
                                    </svg>
                                </div>
                                <div class="pl-10">
                                    相続手続き中に<span class="color-brightgreen">トラブル</span>が起きても対応してもらうことはできますか？
                                </div>
                            </div>
                            <div class="pt-20 d-flex">
                                <div>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="27" height="27"
                                        viewBox="0 0 27 27" fill="none">
                                        <mask id="mask0_288_2345" style="mask-type:alpha" maskUnits="userSpaceOnUse"
                                            x="0" y="0" width="27" height="27">
                                            <rect width="27" height="27" fill="#D9D9D9" />
                                        </mask>
                                        <g mask="url(#mask0_288_2345)">
                                            <path fill-rule="evenodd" clip-rule="evenodd"
                                                d="M24.1339 21.1881C27.8056 16.1066 27.3538 8.96901 22.7783 4.39355C17.7015 -0.683266 9.47037 -0.683266 4.39356 4.39355C-0.683256 9.47037 -0.683256 17.7015 4.39356 22.7783C8.96902 27.3538 16.1066 27.8056 21.1881 24.1339L25.6068 25.6068L24.1339 21.1881Z"
                                                fill="#70C03F" />
                                        </g>
                                        <path
                                            d="M18.5 19.5H17.0734C16.9626 18.9316 16.8102 18.3789 16.644 17.8895L15.9238 15.8526H11.09L10.3698 17.8895C10.162 18.4895 10.0374 18.9474 9.94044 19.5H8.5C8.77701 18.9789 8.87396 18.7421 9.24792 17.6842L12.3504 8.96842C12.6136 8.22632 12.7244 7.86316 12.7936 7.5H14.1925C14.2479 7.8 14.3172 8.00526 14.6634 8.96842L17.7659 17.6842C18.1122 18.6316 18.2922 19.0895 18.5 19.5ZM15.5914 14.7632L13.8047 9.55263C13.7632 9.42632 13.7632 9.41053 13.5 8.54211C13.4307 8.77895 13.3753 8.95263 13.3476 9.06316C13.2645 9.31579 13.223 9.48947 13.1953 9.55263L11.4224 14.7632H15.5914Z"
                                            fill="#F7F5F4" />
                                    </svg>
                                </div>
                                <div class="pl-10">
                                    税理士法人として、直接トラブルに対処することはできかねます。しかし、提携している弁護士がおりますので、随時対応を依頼することが可能です。安心してご相談ください。
                                </div>
                            </div>
                        </div>
						                        <div class="py-40 ml-30 subsection-strongpoint">
                            <div class="d-flex ">
                                <div>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="27" height="27"
                                        viewBox="0 0 27 27" fill="none">
                                        <mask id="mask0_288_2346" style="mask-type:alpha" maskUnits="userSpaceOnUse"
                                            x="0" y="0" width="27" height="27">
                                            <rect width="27" height="27" fill="#D9D9D9" />
                                        </mask>
                                        <g mask="url(#mask0_288_2346)">
                                            <path fill-rule="evenodd" clip-rule="evenodd"
                                                d="M24.1339 21.1881C27.8056 16.1066 27.3538 8.96901 22.7783 4.39355C17.7015 -0.683266 9.47037 -0.683266 4.39356 4.39355C-0.683256 9.47037 -0.683256 17.7015 4.39356 22.7783C8.96902 27.3538 16.1066 27.8056 21.1881 24.1339L25.6068 25.6068L24.1339 21.1881Z"
                                                fill="#363744" />
                                        </g>
                                        <path
                                            d="M18.5384 19.1302L17.6787 20C17.3922 19.6117 17.2171 19.4253 16.2938 18.54C15.4023 19.0526 14.5904 19.27 13.492 19.27C10.1491 19.27 8 16.8781 8 13.1505C8 9.40741 10.165 7 13.508 7C16.8509 7 19 9.39188 19 13.1195C19 14.2378 18.809 15.2318 18.4269 16.1016C18.1245 16.8005 17.8538 17.1732 17.1534 17.9032C17.8857 18.6021 18.0926 18.7885 18.5384 19.1302ZM14.1447 16.6141L15.0203 15.7754C15.2909 16.086 15.4978 16.319 16.2938 17.0956C16.7873 16.583 16.9624 16.319 17.1852 15.822C17.5195 15.0143 17.6946 14.129 17.6946 13.1039C17.6946 10.0442 16.0709 8.08722 13.5239 8.08722C10.9609 8.08722 9.28944 10.0753 9.28944 13.135C9.28944 16.2103 10.9609 18.1828 13.5716 18.1828C14.288 18.1828 14.8611 18.043 15.4501 17.7168C14.9088 17.2043 14.6223 16.9558 14.1447 16.6141Z"
                                            fill="#F7F5F4" />
                                    </svg>
                                </div>
                                <div class="pl-10">
                                    持っている土地を子どもに贈与したいのですが、<span class="color-brightgreen">贈与税</span>はかかりますか？
                                </div>
                            </div>
                            <div class="pt-20 d-flex">
                                <div>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="27" height="27"
                                        viewBox="0 0 27 27" fill="none">
                                        <mask id="mask0_288_2345" style="mask-type:alpha" maskUnits="userSpaceOnUse"
                                            x="0" y="0" width="27" height="27">
                                            <rect width="27" height="27" fill="#D9D9D9" />
                                        </mask>
                                        <g mask="url(#mask0_288_2345)">
                                            <path fill-rule="evenodd" clip-rule="evenodd"
                                                d="M24.1339 21.1881C27.8056 16.1066 27.3538 8.96901 22.7783 4.39355C17.7015 -0.683266 9.47037 -0.683266 4.39356 4.39355C-0.683256 9.47037 -0.683256 17.7015 4.39356 22.7783C8.96902 27.3538 16.1066 27.8056 21.1881 24.1339L25.6068 25.6068L24.1339 21.1881Z"
                                                fill="#70C03F" />
                                        </g>
                                        <path
                                            d="M18.5 19.5H17.0734C16.9626 18.9316 16.8102 18.3789 16.644 17.8895L15.9238 15.8526H11.09L10.3698 17.8895C10.162 18.4895 10.0374 18.9474 9.94044 19.5H8.5C8.77701 18.9789 8.87396 18.7421 9.24792 17.6842L12.3504 8.96842C12.6136 8.22632 12.7244 7.86316 12.7936 7.5H14.1925C14.2479 7.8 14.3172 8.00526 14.6634 8.96842L17.7659 17.6842C18.1122 18.6316 18.2922 19.0895 18.5 19.5ZM15.5914 14.7632L13.8047 9.55263C13.7632 9.42632 13.7632 9.41053 13.5 8.54211C13.4307 8.77895 13.3753 8.95263 13.3476 9.06316C13.2645 9.31579 13.223 9.48947 13.1953 9.55263L11.4224 14.7632H15.5914Z"
                                            fill="#F7F5F4" />
                                    </svg>
                                </div>
                                <div class="pl-10">
                                    はい、どのような目的で贈与するかや、その資産額によって異なります。贈与してしまってからでは、節税の対策が取りようがなく後悔される方が多数います。大切な資産ですから、ぜひ一度ご相談いただくことをおすすめいたします。
                                </div>
                            </div>
                        </div>
                        <div class="py-40 ml-30 subsection-strongpoint">
                            <div class="d-flex">
                                <div>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="27" height="27"
                                        viewBox="0 0 27 27" fill="none">
                                        <mask id="mask0_288_2346" style="mask-type:alpha" maskUnits="userSpaceOnUse"
                                            x="0" y="0" width="27" height="27">
                                            <rect width="27" height="27" fill="#D9D9D9" />
                                        </mask>
                                        <g mask="url(#mask0_288_2346)">
                                            <path fill-rule="evenodd" clip-rule="evenodd"
                                                d="M24.1339 21.1881C27.8056 16.1066 27.3538 8.96901 22.7783 4.39355C17.7015 -0.683266 9.47037 -0.683266 4.39356 4.39355C-0.683256 9.47037 -0.683256 17.7015 4.39356 22.7783C8.96902 27.3538 16.1066 27.8056 21.1881 24.1339L25.6068 25.6068L24.1339 21.1881Z"
                                                fill="#363744" />
                                        </g>
                                        <path
                                            d="M18.5384 19.1302L17.6787 20C17.3922 19.6117 17.2171 19.4253 16.2938 18.54C15.4023 19.0526 14.5904 19.27 13.492 19.27C10.1491 19.27 8 16.8781 8 13.1505C8 9.40741 10.165 7 13.508 7C16.8509 7 19 9.39188 19 13.1195C19 14.2378 18.809 15.2318 18.4269 16.1016C18.1245 16.8005 17.8538 17.1732 17.1534 17.9032C17.8857 18.6021 18.0926 18.7885 18.5384 19.1302ZM14.1447 16.6141L15.0203 15.7754C15.2909 16.086 15.4978 16.319 16.2938 17.0956C16.7873 16.583 16.9624 16.319 17.1852 15.822C17.5195 15.0143 17.6946 14.129 17.6946 13.1039C17.6946 10.0442 16.0709 8.08722 13.5239 8.08722C10.9609 8.08722 9.28944 10.0753 9.28944 13.135C9.28944 16.2103 10.9609 18.1828 13.5716 18.1828C14.288 18.1828 14.8611 18.043 15.4501 17.7168C14.9088 17.2043 14.6223 16.9558 14.1447 16.6141Z"
                                            fill="#F7F5F4" />
                                    </svg>
                                </div>
                                <div class="pl-10">
                                    <span class="color-brightgreen">あまり財産がない</span>のですが、相続税について考えたほうが良いですか？
                                </div>
                            </div>
                            <div class="pt-20 d-flex">
                                <div>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="27" height="27"
                                        viewBox="0 0 27 27" fill="none">
                                        <mask id="mask0_288_2345" style="mask-type:alpha" maskUnits="userSpaceOnUse"
                                            x="0" y="0" width="27" height="27">
                                            <rect width="27" height="27" fill="#D9D9D9" />
                                        </mask>
                                        <g mask="url(#mask0_288_2345)">
                                            <path fill-rule="evenodd" clip-rule="evenodd"
                                                d="M24.1339 21.1881C27.8056 16.1066 27.3538 8.96901 22.7783 4.39355C17.7015 -0.683266 9.47037 -0.683266 4.39356 4.39355C-0.683256 9.47037 -0.683256 17.7015 4.39356 22.7783C8.96902 27.3538 16.1066 27.8056 21.1881 24.1339L25.6068 25.6068L24.1339 21.1881Z"
                                                fill="#70C03F" />
                                        </g>
                                        <path
                                            d="M18.5 19.5H17.0734C16.9626 18.9316 16.8102 18.3789 16.644 17.8895L15.9238 15.8526H11.09L10.3698 17.8895C10.162 18.4895 10.0374 18.9474 9.94044 19.5H8.5C8.77701 18.9789 8.87396 18.7421 9.24792 17.6842L12.3504 8.96842C12.6136 8.22632 12.7244 7.86316 12.7936 7.5H14.1925C14.2479 7.8 14.3172 8.00526 14.6634 8.96842L17.7659 17.6842C18.1122 18.6316 18.2922 19.0895 18.5 19.5ZM15.5914 14.7632L13.8047 9.55263C13.7632 9.42632 13.7632 9.41053 13.5 8.54211C13.4307 8.77895 13.3753 8.95263 13.3476 9.06316C13.2645 9.31579 13.223 9.48947 13.1953 9.55263L11.4224 14.7632H15.5914Z"
                                            fill="#F7F5F4" />
                                    </svg>
                                </div>
                                <div class="pl-10">
                                    はい、お早めに対策を始められることをおすすめいたします。相続税申告における基礎控除額が引き下げられたことにより、サラリーマン家庭の場合でも相続税の申告が必要となる方が大幅に増加しています。相続対策の目的は、節税だけでなく、トラブルを回避したり手続きをスムーズにしたりする目的もあります。また、税理士法人ミチ・ツナグでは遺言書のように形式ばったものではなく、想いを遺したいというお気持ちに寄り添った提案をしております。財産総額にかかわらず、相続対策を行うことは相続人にとって安心に繋がります。
                                </div>
                            </div>
                        </div>
                        <div class="py-40 ml-30 subsection-strongpoint">
                            <div class="d-flex">
                                <div>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="27" height="27"
                                        viewBox="0 0 27 27" fill="none">
                                        <mask id="mask0_288_2346" style="mask-type:alpha" maskUnits="userSpaceOnUse"
                                            x="0" y="0" width="27" height="27">
                                            <rect width="27" height="27" fill="#D9D9D9" />
                                        </mask>
                                        <g mask="url(#mask0_288_2346)">
                                            <path fill-rule="evenodd" clip-rule="evenodd"
                                                d="M24.1339 21.1881C27.8056 16.1066 27.3538 8.96901 22.7783 4.39355C17.7015 -0.683266 9.47037 -0.683266 4.39356 4.39355C-0.683256 9.47037 -0.683256 17.7015 4.39356 22.7783C8.96902 27.3538 16.1066 27.8056 21.1881 24.1339L25.6068 25.6068L24.1339 21.1881Z"
                                                fill="#363744" />
                                        </g>
                                        <path
                                            d="M18.5384 19.1302L17.6787 20C17.3922 19.6117 17.2171 19.4253 16.2938 18.54C15.4023 19.0526 14.5904 19.27 13.492 19.27C10.1491 19.27 8 16.8781 8 13.1505C8 9.40741 10.165 7 13.508 7C16.8509 7 19 9.39188 19 13.1195C19 14.2378 18.809 15.2318 18.4269 16.1016C18.1245 16.8005 17.8538 17.1732 17.1534 17.9032C17.8857 18.6021 18.0926 18.7885 18.5384 19.1302ZM14.1447 16.6141L15.0203 15.7754C15.2909 16.086 15.4978 16.319 16.2938 17.0956C16.7873 16.583 16.9624 16.319 17.1852 15.822C17.5195 15.0143 17.6946 14.129 17.6946 13.1039C17.6946 10.0442 16.0709 8.08722 13.5239 8.08722C10.9609 8.08722 9.28944 10.0753 9.28944 13.135C9.28944 16.2103 10.9609 18.1828 13.5716 18.1828C14.288 18.1828 14.8611 18.043 15.4501 17.7168C14.9088 17.2043 14.6223 16.9558 14.1447 16.6141Z"
                                            fill="#F7F5F4" />
                                    </svg>
                                </div>
                                <div class="pl-10">
                                    親が<span class="color-brightgreen">畑などの土地</span>をもっています。相続の準備をしている様子がなく心配です。
                                </div>
                            </div>
                            <div class="pt-20 d-flex">
                                <div>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="27" height="27"
                                        viewBox="0 0 27 27" fill="none">
                                        <mask id="mask0_288_2345" style="mask-type:alpha" maskUnits="userSpaceOnUse"
                                            x="0" y="0" width="27" height="27">
                                            <rect width="27" height="27" fill="#D9D9D9" />
                                        </mask>
                                        <g mask="url(#mask0_288_2345)">
                                            <path fill-rule="evenodd" clip-rule="evenodd"
                                                d="M24.1339 21.1881C27.8056 16.1066 27.3538 8.96901 22.7783 4.39355C17.7015 -0.683266 9.47037 -0.683266 4.39356 4.39355C-0.683256 9.47037 -0.683256 17.7015 4.39356 22.7783C8.96902 27.3538 16.1066 27.8056 21.1881 24.1339L25.6068 25.6068L24.1339 21.1881Z"
                                                fill="#70C03F" />
                                        </g>
                                        <path
                                            d="M18.5 19.5H17.0734C16.9626 18.9316 16.8102 18.3789 16.644 17.8895L15.9238 15.8526H11.09L10.3698 17.8895C10.162 18.4895 10.0374 18.9474 9.94044 19.5H8.5C8.77701 18.9789 8.87396 18.7421 9.24792 17.6842L12.3504 8.96842C12.6136 8.22632 12.7244 7.86316 12.7936 7.5H14.1925C14.2479 7.8 14.3172 8.00526 14.6634 8.96842L17.7659 17.6842C18.1122 18.6316 18.2922 19.0895 18.5 19.5ZM15.5914 14.7632L13.8047 9.55263C13.7632 9.42632 13.7632 9.41053 13.5 8.54211C13.4307 8.77895 13.3753 8.95263 13.3476 9.06316C13.2645 9.31579 13.223 9.48947 13.1953 9.55263L11.4224 14.7632H15.5914Z"
                                            fill="#F7F5F4" />
                                    </svg>
                                </div>
                                <div class="pl-10">
                                    親御様が不動産をお持ちで、相続に漠然と不安がある方は多数います。身内だからこそ、相続の話はしづらい側面があるかと思います。そんな時は、相続に強い税理士法人ミチ・ツナグにご相談ください。当税理士法人を知っていただくだけでも、相続について考えるきっかけになるかと思います。また、すでに毎年の確定申告を依頼している税理士がいる場合でも、その税理士が相続に強い税理士とは限りません。相続は、別の税理士に依頼するケースもあります。ぜひ、ご家族様のみでも、親御様とご一緒でも構いませんのでお気軽にご相談ください。
                                </div>
                            </div>
                        </div>
                        <div class="py-40 ml-30">
                            <div class="d-flex">
                                <div>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="27" height="27"
                                        viewBox="0 0 27 27" fill="none">
                                        <mask id="mask0_288_2346" style="mask-type:alpha" maskUnits="userSpaceOnUse"
                                            x="0" y="0" width="27" height="27">
                                            <rect width="27" height="27" fill="#D9D9D9" />
                                        </mask>
                                        <g mask="url(#mask0_288_2346)">
                                            <path fill-rule="evenodd" clip-rule="evenodd"
                                                d="M24.1339 21.1881C27.8056 16.1066 27.3538 8.96901 22.7783 4.39355C17.7015 -0.683266 9.47037 -0.683266 4.39356 4.39355C-0.683256 9.47037 -0.683256 17.7015 4.39356 22.7783C8.96902 27.3538 16.1066 27.8056 21.1881 24.1339L25.6068 25.6068L24.1339 21.1881Z"
                                                fill="#363744" />
                                        </g>
                                        <path
                                            d="M18.5384 19.1302L17.6787 20C17.3922 19.6117 17.2171 19.4253 16.2938 18.54C15.4023 19.0526 14.5904 19.27 13.492 19.27C10.1491 19.27 8 16.8781 8 13.1505C8 9.40741 10.165 7 13.508 7C16.8509 7 19 9.39188 19 13.1195C19 14.2378 18.809 15.2318 18.4269 16.1016C18.1245 16.8005 17.8538 17.1732 17.1534 17.9032C17.8857 18.6021 18.0926 18.7885 18.5384 19.1302ZM14.1447 16.6141L15.0203 15.7754C15.2909 16.086 15.4978 16.319 16.2938 17.0956C16.7873 16.583 16.9624 16.319 17.1852 15.822C17.5195 15.0143 17.6946 14.129 17.6946 13.1039C17.6946 10.0442 16.0709 8.08722 13.5239 8.08722C10.9609 8.08722 9.28944 10.0753 9.28944 13.135C9.28944 16.2103 10.9609 18.1828 13.5716 18.1828C14.288 18.1828 14.8611 18.043 15.4501 17.7168C14.9088 17.2043 14.6223 16.9558 14.1447 16.6141Z"
                                            fill="#F7F5F4" />
                                    </svg>
                                </div>
                                <div class="pl-10">
                                    四十九日の法要などに追われ相続のことを後回しにしておりました。<span
                                        class="color-brightgreen">今からでもお願いできますか？</span>
                                </div>
                            </div>
                            <div class="pt-20 d-flex">
                                <div>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="27" height="27"
                                        viewBox="0 0 27 27" fill="none">
                                        <mask id="mask0_288_2345" style="mask-type:alpha" maskUnits="userSpaceOnUse"
                                            x="0" y="0" width="27" height="27">
                                            <rect width="27" height="27" fill="#D9D9D9" />
                                        </mask>
                                        <g mask="url(#mask0_288_2345)">
                                            <path fill-rule="evenodd" clip-rule="evenodd"
                                                d="M24.1339 21.1881C27.8056 16.1066 27.3538 8.96901 22.7783 4.39355C17.7015 -0.683266 9.47037 -0.683266 4.39356 4.39355C-0.683256 9.47037 -0.683256 17.7015 4.39356 22.7783C8.96902 27.3538 16.1066 27.8056 21.1881 24.1339L25.6068 25.6068L24.1339 21.1881Z"
                                                fill="#70C03F" />
                                        </g>
                                        <path
                                            d="M18.5 19.5H17.0734C16.9626 18.9316 16.8102 18.3789 16.644 17.8895L15.9238 15.8526H11.09L10.3698 17.8895C10.162 18.4895 10.0374 18.9474 9.94044 19.5H8.5C8.77701 18.9789 8.87396 18.7421 9.24792 17.6842L12.3504 8.96842C12.6136 8.22632 12.7244 7.86316 12.7936 7.5H14.1925C14.2479 7.8 14.3172 8.00526 14.6634 8.96842L17.7659 17.6842C18.1122 18.6316 18.2922 19.0895 18.5 19.5ZM15.5914 14.7632L13.8047 9.55263C13.7632 9.42632 13.7632 9.41053 13.5 8.54211C13.4307 8.77895 13.3753 8.95263 13.3476 9.06316C13.2645 9.31579 13.223 9.48947 13.1953 9.55263L11.4224 14.7632H15.5914Z"
                                            fill="#F7F5F4" />
                                    </svg>
                                </div>
                                <div class="pl-10">
                                    相続に関する手続きには、期限のあるものが多数存在します。なかには、期限が近づいても何もできていない・何をしたらいいのかわからないという方も一定数いらっしゃいます。<br>
                                    当税理士法人では、スーパーワンストップサービスとして窓口一か所ですべてが完結するサービスを提供しております。安心してご相談ください。
                                </div>
                            </div>
                        </div>
                    </div>
                    <div id="subsection-Representative2" class="mt-80">
                        <div>
                            <span class="fs-50 bold">Others</span>
                        </div>
                        <div class="mt-10 mb-80">
                            <svg xmlns="http://www.w3.org/2000/svg" width="5" height="5" viewBox="0 0 5 5"
                                fill="none">
                                <circle cx="2.5" cy="2.5" r="2.5" fill="#70C03F" />
                            </svg>
                            <span class="ml-10 fs-24 bold">その他ご相談に関する質問</span>
                        </div>
                        <div class="pb-40 ml-30 subsection-strongpoint">
                            <div class="d-flex">
                                <div>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="27" height="27"
                                        viewBox="0 0 27 27" fill="none">
                                        <mask id="mask0_288_2346" style="mask-type:alpha" maskUnits="userSpaceOnUse"
                                            x="0" y="0" width="27" height="27">
                                            <rect width="27" height="27" fill="#D9D9D9" />
                                        </mask>
                                        <g mask="url(#mask0_288_2346)">
                                            <path fill-rule="evenodd" clip-rule="evenodd"
                                                d="M24.1339 21.1881C27.8056 16.1066 27.3538 8.96901 22.7783 4.39355C17.7015 -0.683266 9.47037 -0.683266 4.39356 4.39355C-0.683256 9.47037 -0.683256 17.7015 4.39356 22.7783C8.96902 27.3538 16.1066 27.8056 21.1881 24.1339L25.6068 25.6068L24.1339 21.1881Z"
                                                fill="#363744" />
                                        </g>
                                        <path
                                            d="M18.5384 19.1302L17.6787 20C17.3922 19.6117 17.2171 19.4253 16.2938 18.54C15.4023 19.0526 14.5904 19.27 13.492 19.27C10.1491 19.27 8 16.8781 8 13.1505C8 9.40741 10.165 7 13.508 7C16.8509 7 19 9.39188 19 13.1195C19 14.2378 18.809 15.2318 18.4269 16.1016C18.1245 16.8005 17.8538 17.1732 17.1534 17.9032C17.8857 18.6021 18.0926 18.7885 18.5384 19.1302ZM14.1447 16.6141L15.0203 15.7754C15.2909 16.086 15.4978 16.319 16.2938 17.0956C16.7873 16.583 16.9624 16.319 17.1852 15.822C17.5195 15.0143 17.6946 14.129 17.6946 13.1039C17.6946 10.0442 16.0709 8.08722 13.5239 8.08722C10.9609 8.08722 9.28944 10.0753 9.28944 13.135C9.28944 16.2103 10.9609 18.1828 13.5716 18.1828C14.288 18.1828 14.8611 18.043 15.4501 17.7168C14.9088 17.2043 14.6223 16.9558 14.1447 16.6141Z"
                                            fill="#F7F5F4" />
                                    </svg>
                                </div>
                                <div class="pl-10">
                                    <span class="color-brightgreen">対応エリア</span>について教えてください。
                                </div>
                            </div>
                            <div class="pt-20 d-flex">
                                <div>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="27" height="27"
                                        viewBox="0 0 27 27" fill="none">
                                        <mask id="mask0_288_2345" style="mask-type:alpha" maskUnits="userSpaceOnUse"
                                            x="0" y="0" width="27" height="27">
                                            <rect width="27" height="27" fill="#D9D9D9" />
                                        </mask>
                                        <g mask="url(#mask0_288_2345)">
                                            <path fill-rule="evenodd" clip-rule="evenodd"
                                                d="M24.1339 21.1881C27.8056 16.1066 27.3538 8.96901 22.7783 4.39355C17.7015 -0.683266 9.47037 -0.683266 4.39356 4.39355C-0.683256 9.47037 -0.683256 17.7015 4.39356 22.7783C8.96902 27.3538 16.1066 27.8056 21.1881 24.1339L25.6068 25.6068L24.1339 21.1881Z"
                                                fill="#70C03F" />
                                        </g>
                                        <path
                                            d="M18.5 19.5H17.0734C16.9626 18.9316 16.8102 18.3789 16.644 17.8895L15.9238 15.8526H11.09L10.3698 17.8895C10.162 18.4895 10.0374 18.9474 9.94044 19.5H8.5C8.77701 18.9789 8.87396 18.7421 9.24792 17.6842L12.3504 8.96842C12.6136 8.22632 12.7244 7.86316 12.7936 7.5H14.1925C14.2479 7.8 14.3172 8.00526 14.6634 8.96842L17.7659 17.6842C18.1122 18.6316 18.2922 19.0895 18.5 19.5ZM15.5914 14.7632L13.8047 9.55263C13.7632 9.42632 13.7632 9.41053 13.5 8.54211C13.4307 8.77895 13.3753 8.95263 13.3476 9.06316C13.2645 9.31579 13.223 9.48947 13.1953 9.55263L11.4224 14.7632H15.5914Z"
                                            fill="#F7F5F4" />
                                    </svg>
                                </div>
                                <div class="pl-10">
                                    松山市を中心に、愛媛県全域に対応いたします。
                                </div>
                            </div>
                        </div>
                        <div class="py-40 ml-30">
                            <div class="d-flex">
                                <div>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="27" height="27"
                                        viewBox="0 0 27 27" fill="none">
                                        <mask id="mask0_288_2346" style="mask-type:alpha" maskUnits="userSpaceOnUse"
                                            x="0" y="0" width="27" height="27">
                                            <rect width="27" height="27" fill="#D9D9D9" />
                                        </mask>
                                        <g mask="url(#mask0_288_2346)">
                                            <path fill-rule="evenodd" clip-rule="evenodd"
                                                d="M24.1339 21.1881C27.8056 16.1066 27.3538 8.96901 22.7783 4.39355C17.7015 -0.683266 9.47037 -0.683266 4.39356 4.39355C-0.683256 9.47037 -0.683256 17.7015 4.39356 22.7783C8.96902 27.3538 16.1066 27.8056 21.1881 24.1339L25.6068 25.6068L24.1339 21.1881Z"
                                                fill="#363744" />
                                        </g>
                                        <path
                                            d="M18.5384 19.1302L17.6787 20C17.3922 19.6117 17.2171 19.4253 16.2938 18.54C15.4023 19.0526 14.5904 19.27 13.492 19.27C10.1491 19.27 8 16.8781 8 13.1505C8 9.40741 10.165 7 13.508 7C16.8509 7 19 9.39188 19 13.1195C19 14.2378 18.809 15.2318 18.4269 16.1016C18.1245 16.8005 17.8538 17.1732 17.1534 17.9032C17.8857 18.6021 18.0926 18.7885 18.5384 19.1302ZM14.1447 16.6141L15.0203 15.7754C15.2909 16.086 15.4978 16.319 16.2938 17.0956C16.7873 16.583 16.9624 16.319 17.1852 15.822C17.5195 15.0143 17.6946 14.129 17.6946 13.1039C17.6946 10.0442 16.0709 8.08722 13.5239 8.08722C10.9609 8.08722 9.28944 10.0753 9.28944 13.135C9.28944 16.2103 10.9609 18.1828 13.5716 18.1828C14.288 18.1828 14.8611 18.043 15.4501 17.7168C14.9088 17.2043 14.6223 16.9558 14.1447 16.6141Z"
                                            fill="#F7F5F4" />
                                    </svg>
                                </div>
                                <div class="pl-10">
                                    <span class="color-brightgreen">オンラインで相談</span>することはできますか？
                                </div>
                            </div>
                            <div class="pt-20 d-flex">
                                <div>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="27" height="27"
                                        viewBox="0 0 27 27" fill="none">
                                        <mask id="mask0_288_2345" style="mask-type:alpha" maskUnits="userSpaceOnUse"
                                            x="0" y="0" width="27" height="27">
                                            <rect width="27" height="27" fill="#D9D9D9" />
                                        </mask>
                                        <g mask="url(#mask0_288_2345)">
                                            <path fill-rule="evenodd" clip-rule="evenodd"
                                                d="M24.1339 21.1881C27.8056 16.1066 27.3538 8.96901 22.7783 4.39355C17.7015 -0.683266 9.47037 -0.683266 4.39356 4.39355C-0.683256 9.47037 -0.683256 17.7015 4.39356 22.7783C8.96902 27.3538 16.1066 27.8056 21.1881 24.1339L25.6068 25.6068L24.1339 21.1881Z"
                                                fill="#70C03F" />
                                        </g>
                                        <path
                                            d="M18.5 19.5H17.0734C16.9626 18.9316 16.8102 18.3789 16.644 17.8895L15.9238 15.8526H11.09L10.3698 17.8895C10.162 18.4895 10.0374 18.9474 9.94044 19.5H8.5C8.77701 18.9789 8.87396 18.7421 9.24792 17.6842L12.3504 8.96842C12.6136 8.22632 12.7244 7.86316 12.7936 7.5H14.1925C14.2479 7.8 14.3172 8.00526 14.6634 8.96842L17.7659 17.6842C18.1122 18.6316 18.2922 19.0895 18.5 19.5ZM15.5914 14.7632L13.8047 9.55263C13.7632 9.42632 13.7632 9.41053 13.5 8.54211C13.4307 8.77895 13.3753 8.95263 13.3476 9.06316C13.2645 9.31579 13.223 9.48947 13.1953 9.55263L11.4224 14.7632H15.5914Z"
                                            fill="#F7F5F4" />
                                    </svg>
                                </div>
                                <div class="pl-10">
                                    はい、可能です。当税理士法人では、ZOOMでの打ち合わせに対応しておりますので、遠方にお住まいの方やご多忙な方でも安心です。
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>

    </section>
</main>

<?php get_footer(); ?>